[
  {
    "id": "8fcad4acf1f0a97dd0c3ded6fe7c273d35e054f8",
    "source": "DataNet",
    "title": "소프트캠프, 마이크로소프트 팀즈 안전한 사용 지원 앱 출시",
    "link": "https://www.datanet.co.kr/news/articleView.html?idxno=205630",
    "author": "김선애 기자",
    "published_at": "2025-09-25T00:45:14+00:00",
    "date": "2025-09-25",
    "thumbnail": "https://cdn.datanet.co.kr/news/photo/202509/205630_129434_4337.jpg",
    "summary": "[데이터넷] 소프트캠프(대표 배환국)는 폐쇄망 환경에서도 마이크로소프트 팀즈를 안전하게 사용할 수 있는 전용 보안 앱 ‘실드게이트 팀즈 앱(SHIELD Gate Teams App)’을 출시했다고 25일 밝혔다. 이 앱은 웹 격리(RB) 기반 접속 방식을 활용해 팀즈를 안전하게 사용할 수 있도록 한다.",
    "body": "[데이터넷] 소프트캠프(대표 배환국)는 폐쇄망 환경에서도 마이크로소프트 팀즈를 안전하게 사용할 수 있는 전용 보안 앱 ‘실드게이트 팀즈 앱(SHIELD Gate Teams App)’을 출시했다고 25일 밝혔다.\n\n이 앱은 웹 격리(RB) 기반 접속 방식을 활용해 팀즈를 안전하게 사용할 수 있도록 한다. 실드게이트 팀즈 앱은 웹 격리 기술의 장점은 극대화하고, 팀즈의 사용성을 그대로 유지하면서도 우수한 보안성을 강점으로 내세운 설치형 팀즈 전용 보안 앱이다.\n\n웹 격리 기술로 팀즈 안전하게 이용\n\n팀즈를 안전하게 도입하기 위해서는 다수의 IP 주소 및 도메인에 대한 방화벽 접근 제어가 요구되며, 이는 폐쇄망 환경에서 보안 정책을 관리하는 과정에 상당한 부담으로 작용할 수 있다. 또한 채팅이나 파일 공유 기능을 통해 내부의 기밀 자료가 외부로 유출될 수 있는 보안 위험이 있다. 이러한 요인들은 협업 도구의 활용을 가로막는 가장 큰 걸림돌로 작용해 왔다.\n\n이러한 문제를 해결하기 위해 과거에는 주로 게이트웨이 방식이 사용됐다. 그러나 게이트웨이 방식은 프로토콜 분석에 의존하기 때문에, 팀즈의 기능 확장이나 업데이트가 이뤄질 때마다 정상적인 연동을 보장하기 어렵다는 구조적 제약이 있다.\n\n실드게이트 팀즈 앱은 팀즈의 빈번한 업데이트를 유연하게 따라가지 못한다는 게이트웨이 방식의 한계를 극복하기 위해 있는 그대로의 순수 팀즈를 사용하는 새로운 접근 방식을 제시한다. 즉 웹 격리 기반으로 팀즈를 격리 접속해 보안이 유지된 환경에서도 업무협업 서비스로써의 팀즈 고유 기능을 사용을 가능하게 한다.\n\n지속적인 제로 트러스트 보안 정책 지원\n\n실드게이트 팀즈 앱은 ▲화상회의 ▲화면 공유 ▲윈도우 알림센터 등을 통한 상시적인 실시간 알림 수신 ▲마이크로소프트 365 오피스 앱 편집 지원 등 사용자의 팀즈 사용성을 그대로 유지시켜 업무 생산성 향상에 기여한다.\n\n윈도우, 맥OS, 리눅스 기반 앱을 모두 지원하며, 소프트캠프의 제로 트러스트 조건부 적응적 정책(ZTCAP) 엔진을 적용할 수 있다. 이를 통해 보안의 중요도가 높은 기업 및 기관에서 팀즈 도입을 안전하게 가속화시킬 수 있다.\n\n배환국 소프트캠프 대표이사는 “실드게이트 팀즈 앱은 RBI 기반으로 구동되면서도 팀즈의 모든 협업 기능을 그대로 사용해 사용자 경험을 저하시키지 않고 보안 대응이 명확하다는 것이 강점”며, “폐쇄망 등 망분리 환경에서도 안전하게 협업도구를 사용해야 하는 금융 및 공공기관 등에 적합한 현실적인 대안이 될 것”이라고 말했다.",
    "category": "IT/과학"
  },
  {
    "id": "6430b8fa0a240f47ae1753e6558e19e3eda69fec",
    "source": "DataNet",
    "title": "넵튠, 서브컬쳐 RPG ‘앵커패닉’ 반주년 기념 이벤트·업데이트 실시",
    "link": "https://www.datanet.co.kr/news/articleView.html?idxno=205627",
    "author": "강석오 기자",
    "published_at": "2025-09-25T00:37:39+00:00",
    "date": "2025-09-25",
    "thumbnail": "https://cdn.datanet.co.kr/news/photo/202509/205627_129432_3714.jpg",
    "summary": "[데이터넷] 넵튠(대표 강율빈)이 퍼블리싱하는 미소녀 수집형 RPG ‘앵커패닉’이 출시 반주년을 맞아 신규 콘텐츠를 업데이트 하고 풍성한 혜택을 제공하는 이벤트를 오는 10월 22일까지 실시한다고 밝혔다.",
    "body": "[데이터넷] 넵튠(대표 강율빈)이 퍼블리싱하는 미소녀 수집형 RPG ‘앵커패닉’이 출시 반주년을 맞아 신규 콘텐츠를 업데이트 하고 풍성한 혜택을 제공하는 이벤트를 오는 10월 22일까지 실시한다고 밝혔다.\n\n앵커패닉은 지난 4월 출시 이후 유명 성우들의 몰입감 넘치는 캐릭터 더빙과 고퀄리티 그래픽, 화려한 전투 연출 등 서브컬처에 최적화된 요소를 기반으로 이용자들의 관심을 사로잡으며 서비스를 이어오고 있다.\n\n출시 반주년 기념으로 앵커패닉은 감사의 마음을 담아 이용자에게 최대 300회 뽑기를 진행할 수 있도록 ‘링크 티켓’, ‘신혈 각인’ 아이템을 지급하는 이벤트를 실시한다. 또한 ‘알리시아에게 고백하는 문장 완성하기’, ‘신규 시나리오 9장 퀴즈 대회’ 등을 통해 반주년 특별 제작 굿즈 5종 세트와 구글플레이 기프트 카드도 제공한다.\n\n이번 이벤트 기간에만 획득 가능한 한정판 SSR 에이전트 '어비스 알리시아'도 새롭게 추가했다. 어비스 알리시아는 SR 등급 에이전트인 ‘알리시아’가 특별한 계기로 각성한 것으로 강력한 공격력은 물론 피해감면, 조건부 부활 등을 구사하는 딜러형 에이전트다.\n\n이밖에도 캐릭터와의 상호작용을 기존 2D 모션 일러스트에서 3D까지 확장한 ‘3D 로비’ 기능도 선보인다. 어비스 알리시아의 전용 의상 중 웨딩드레스를 모티브로 한 ‘순수한 사랑’에 우선적으로 적용되며, 추후에도 3D 로비 기능이 탑재된 의상을 출시할 예정이다.\n\n권승현 넵튠 게임사업본부 본부장은 “지난 반년 동안 앵커패닉이 많은 사랑을 받을 수 있었던 것은 이용자들의 꾸준한 관심과 성원 덕분”이라며 “앵커패닉을 아껴주는 이용자들의 취향에 맞는 캐릭터, 콘텐츠 업데이트와 안정적인 서비스 운영을 이어갈 것”이라고 말했다.",
    "category": "IT/과학"
  },
  {
    "id": "669869aaf1977c6a4cd3953326eccf659b4b841a",
    "source": "DataNet",
    "title": "미리디 비주얼 커뮤니케이션 플랫폼 ‘미리캔버스’, 해외 가입자 100만 돌파",
    "link": "https://www.datanet.co.kr/news/articleView.html?idxno=205625",
    "author": "강석오 기자",
    "published_at": "2025-09-25T00:34:34+00:00",
    "date": "2025-09-25",
    "thumbnail": "https://cdn.datanet.co.kr/news/photo/202509/205625_129431_3419.png",
    "summary": "[데이터넷] 디자인 플랫폼 기업 미리디(대표 강창석)가 운영하는 비주얼 커뮤니케이션 플랫폼 ‘미리캔버스’가 해외 서비스 누적 가입자 100만 명을 돌파했다고 밝혔다.",
    "body": "[데이터넷] 디자인 플랫폼 기업 미리디(대표 강창석)가 운영하는 비주얼 커뮤니케이션 플랫폼 ‘미리캔버스’가 해외 서비스 누적 가입자 100만 명을 돌파했다고 밝혔다.\n\n미리캔버스는 프레젠테이션, 포스터, 카드뉴스, 상세페이지 등 다양한 형식의 콘텐츠 제작을 지원하는 디자인 플랫폼으로, 2019년 7월 서비스 출시 이후 2024년 12월 기준 국내 누적 가입자 1600만 명, 보유 템플릿 50만 건 이상을 기록하며 국내 최대 규모의 디자인 플랫폼으로 성장했다.\n\n2024년부터 해외 진출을 시작한 미리캔버스는 2025년 9월 기준, 해외 진출 1년 9개월 만에 누적 가입자 120만 명을 넘어섰다. 사용자 중심의 차별화 전략이 주효하며 ▲미국 ▲캐나다 ▲영국 ▲호주 등 영미권 중심으로 성장세를 보이고 있다.\n\n타 서비스와 구별되는 디자인 스타일과 다양한 직종별 템플릿을 비롯해 AI 프레젠테이션과 AI 이미지 생성·편집과 같은 고품질 AI 기능을 무료 크레딧으로 제공함으로써 사용자층 확대에 성공했다.\n\n일본에서도 약 24만 명의 가입자를 확보, 누적 가입자 수 20만 명을 웃도는 성과를 보였다. AI 프레젠테이션 기능의 경우, 유저들 사이에서 호평이 이어지며 자발적인 바이럴이 확산되고 있다. 미리캔버스는 현지 충성 고객의 요구 사항을 제품에 빠르게 반영하며 현지화에 박차를 가할 계획이다.\n\n미리디 강창석 대표는 “차별화된 콘텐츠와 AI 기능, 고객 중심의 제품 정책 덕분에 영미권·일본을 포함한 해외 시장에서 유의미한 트래픽을 기록할 수 있었던 것 같다”며 “지속적인 기능 고도화를 통해 글로벌 디자인 커뮤니케이션 시장에서 새로운 대안이 되겠다”고 말했다.",
    "category": "IT/과학"
  },
  {
    "id": "567ab9afc7b3251d2654259788b97acc17b3ff72",
    "source": "DataNet",
    "title": "엔비디아·오픈AI, 10GW 규모 차세대 AI 인프라 구축 맞손",
    "link": "https://www.datanet.co.kr/news/articleView.html?idxno=205621",
    "author": "안휘 기자",
    "published_at": "2025-09-25T00:27:57+00:00",
    "date": "2025-09-25",
    "thumbnail": "https://cdn.datanet.co.kr/news/photo/202509/205621_129427_2233.jpg",
    "summary": "[데이터넷] 엔비디아가 오픈AI(OpenAI)와 전략적 파트너십을 체결했다고 25일 밝혔다. 양사는 이번 파트너십의 일환으로 오픈AI의 차세대 AI 인프라 구축을 위해 최소 10기가와트(GW) 규모의 엔비디아(NVIDIA) 시스템을 도입한다는 의향서를 발표했다.",
    "body": "[데이터넷] 엔비디아가 오픈AI(OpenAI)와 전략적 파트너십을 체결했다고 25일 밝혔다. 양사는 이번 파트너십의 일환으로 오픈AI의 차세대 AI 인프라 구축을 위해 최소 10기가와트(GW) 규모의 엔비디아(NVIDIA) 시스템을 도입한다는 의향서를 발표했다.\n\n이번 협력으로 오픈AI는 차세대 모델을 훈련하고, 운영하며, 슈퍼인텔리전스 배포를 위한 기반을 마련하게 된다. 엔비디아는 데이터센터와 전력 용량 확보를 포함한 이번 구축을 지원하기 위해, 신규 시스템이 도입됨에 따라 오픈AI에 최대 1000억 달러를 투자할 계획이다. 첫 번째 단계는 엔비디아 베라 루빈(Vera Rubin) 플랫폼을 통해 2026년 하반기 가동을 목표로 한다.\n\n젠슨 황(Jensen Huang) 엔비디아 CEO는 “엔비디아와 오픈AI는 지난 10년간 최초의 DGX 슈퍼컴퓨터부터 챗GPT의 혁신에 이르기까지 서로를 함께 견인해왔다. 이번 투자와 인프라 파트너십은 차세대 인텔리전스 시대를 이끌 10GW 규모의 인프라 구축이라는 다음 도약을 의미한다”고 말했다.\n\n샘 알트만(Sam Altman) 오픈AI CEO는 “모든 것은 컴퓨팅에서 시작된다. 컴퓨팅 인프라가 미래 경제의 기반이 될 것이며, 우리는 엔비디아와 함께 구축 중인 인프라를 활용해 새로운 AI 혁신을 창출하고, 이를 사람과 기업이 대규모로 활용할 수 있도록 할 것”이라고 말했다.\n\n그렉 브로크만(Greg Brockman) 오픈AI 공동 창립자 겸 회장은 “우리는 오픈AI 초창기부터 엔비디아와 긴밀히 협력해 왔다. 우리는 엔비디아 플랫폼을 활용해 수억 명의 사람들이 매일 사용하는 AI 시스템을 구축했다. 엔비디아와 함께 10GW의 컴퓨팅 인프라를 구축해 인텔리전스의 경계를 넓히고, 이 기술의 혜택을 모든 사람에게 확장하게 돼 매우 기쁘다”고 말했다.\n\n오픈AI는 AI 팩토리 성장 계획을 위해 전략적 컴퓨팅, 네트워킹 파트너로서 엔비디아와 협력할 예정이다. 양사는 오픈AI의 모델과 인프라 소프트웨어와 엔비디아의 하드웨어와 소프트웨어에 대한 로드맵을 공동 최적화해 나갈 것이다.\n\n이번 파트너십은 오픈AI와 엔비디아가 이미 마이크로소프트, 오라클, 소프트뱅크, 스타게이트 파트너사를 비롯한 광범위한 협력사들과 추진 중인 심도 있는 작업을 보완한다. 이를 통해 양사는 세계 최고 수준의 AI 인프라 구축에 한층 더 속도를 낼 계획이다.",
    "category": "AI"
  }
]
