{"id": "d3075a7c23225748baefe6fb66031ca4260504c6", "source": "한국경제 IT", "title": "샤페론, 유럽피부과학회에서 원형탈모 혁신신약 연구결과 발표", "link": "https://www.hankyung.com/article/202509244529i", "author": "이우상", "published_at": "2025-09-24T02:17:00+00:00", "date": "2025-09-24", "thumbnail": "https://img.hankyung.com/photo/202509/01.41682099.1.jpg", "summary": "샤페론 이 자체 인공지능(AI) 신약개발 플랫폼 ‘에이든(AIDEN)’으로 발굴한 원형탈모 치료제의 전임상 연구 결과를 유럽 피부과학회에서 발표했다. 샤페론은 원형탈모 치료제 ‘SH1010337’이 전임상시험에서 면역조절을 통한 모발 성장 촉진 효과를 확인했다고 24일 밝혔다. SH1010337은 샤페론이 10여년간 축…", "body": "샤페론\n이 자체 인공지능(AI) 신약개발 플랫폼 ‘에이든(AIDEN)’으로 발굴한 원형탈모 치료제의 전임상 연구 결과를 유럽 피부과학회에서 발표했다.\n샤페론은 원형탈모 치료제 ‘SH1010337’이 전임상시험에서 면역조절을 통한 모발 성장 촉진 효과를 확인했다고 24일 밝혔다.\nSH1010337은 샤페론이 10여년간 축적해온 ‘염증 복합체’ 데이터를 인공지능이 학습해 도출한 혁신적 물질이다. 샤페론의 독자적 AI 플랫폼 AIDEN은 방대한 데이터셋을 바탕으로 GPCR 19와 같은 난해한 표적까지 과학적으로 설계·발굴할 수 있도록 했다.\n탈모는 일반적으로 호르몬 영향에 따른 ‘남성형 탈모’와 자가면역 반응으로 인한 ‘원형 탈모’로 구분된다. 이 중 원형 탈모는 삶의 질을 크게 저하시킬 뿐 아니라 초기 국소 부위에서 시작해 두피 전체, 경우에 따라 전신까지 빠르게 확산될 수 있다. 치료 난이도와 재발률이 높은 데다 현재 사용중인 JAK 저해제는 부작용, 장기 치료의 안전성, 가격 부담, 치료 중단 시 재발 등 한계로 인해 중증·소아 환자군 등에서는 여전히 미충족 수요가 크다.\n치열한 탈모 치료제 개발 경쟁 속에서 샤페론은 오랜 GPCR19 연구를 바탕으로 면역 제어를 통한 세계 최초의 원형탈모 치료 기술을 선보였다. SH1010337은 염증 복합체 과활성을 억제하고 조절 T세포(Treg)를 증가시켜 자가면역 반응에 의한 원형탈모 모델에서 두피 면역체계 정상화와 모낭 재생 촉진 효과를 입증했다.\n대표적인 전임상 원형탈모 모델인 ‘LNC(림프절 유래 세포) 유도 마우스 모델’에서 SH1010337은 탈모 부위(탈모반)를 현저히 감소시켰으며, 경쟁 약물인 JAK 저해제가 약 62%의 회복률을 보인 반면 SH1010337은 74%의 회복률을 기록해 우수한 효능을 확인했다. 기존 치료제 대비 뛰어난 면역조절 및 모발 재생 효과와 함께 기존 치료제에 수반되던 광범위한 면역억제와 재발 위험을 줄일 가능성을 보여줬다.\n후보물질 발굴 과정에는 샤페론의 AI 플랫폼 AIDEN의 고도화된 성능이 집약됐다. 탐색 속도를 기존 신약 대비 획기적으로 단축했을 뿐 아니라, 활성, 독성 예측, 화학적 물성 설계까지 자체 알고리즘과 대규모 데이터셋 학습으로 구현했다.\n회사측 관계자는 “이번 연구 성과가 제약 업계 최초의 ‘GPCR19’ 표적 기반 원형탈모 치료제라는 점에서 시장의 긍정적 평가가 잇따르고 있다”고 했다.\n과거 글로벌 제약사들이 GPCR19 타깃을 통한 치료제 개발에서 잇따라 실패했던 사례를 교훈 삼아 한층 정교한 설계를 이룬 점도 차별화 요소다. AIDEN은 다년간 축적된 빅데이터를 완전히 학습해 기존 알고리즘으로 해결하기 어려웠던 신약 설계 및 독성·활성 예측에서 의미 있는 성과를 냈다는 게 회사 측의 설명이다.\n이 관계자는 “자체 AI 기반 GPCR19 표적 치료제는 면역 균형 회복과 장기적 안전성에서 JAK 저해제 대비 차별화된 경쟁력을 가지고 있으며 이번 전임상 연구를 통해 원형탈모 치료를 넘어 자가 면역질환질환 전반으로 확장 가능성을 보여줬다는 점에서 의미가 있다”며 “SH1010337의 모체가 되는 아토피 치료제 누겔(NuGel)이 바르는 약으로 미국 임상 2상과 국내 임상 2상 시험에서 우수한 항염증 효과와 안전성이 검증됐기 때문에 SH1010337의 인체 안전성도 높을 것”이라고 말했다.\n글로벌 원형탈모 시장은 2025년 약 38억달러(약 5조원)에서 2034년 69억달러(약 10조원)로 성장할 전망이다.\n이우상 기자 idol@hankyung.com", "category": "생명과학"}
{"id": "a913e75a8963f09e1049551dd993e264809a236f", "source": "한국경제 IT", "title": "앱 다운받던 구글플레이의 변신…웹툰·드라마도 바로본다", "link": "https://www.hankyung.com/article/202509232013i", "author": "김인엽", "published_at": "2025-09-23T13:00:01+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41817990.1.jpg", "summary": "구글이 앱스토어 구글플레이에 바로 숏폼 드라마와 웹툰 등을 볼 수 있는 '엔터테인먼트' 탭을 신설한다. 이날부터 구글플레이에는 기존 앱 상단에 있던 '추천' '인기 차트' '키즈' 등에 더해 엔터테인먼트라는 새로운 탭이 추가된다. 이곳에서 사용자들은 영화, 웹툰, 숏폼 드라마, TV프로그램 등 모바일에 최적화된 콘텐츠들…", "body": "구글이 앱스토어 구글플레이에 바로 숏폼 드라마와 웹툰 등을 볼 수 있는 '엔터테인먼트' 탭을 신설한다.\n이날부터 구글플레이에는 기존 앱 상단에 있던 '추천' '인기 차트' '키즈' 등에 더해 엔터테인먼트라는 새로운 탭이 추가된다. 이곳에서 사용자들은 영화, 웹툰, 숏폼 드라마, TV프로그램 등 모바일에 최적화된 콘텐츠들을 미리볼 수 있다. 이를 위해 구글플레이는 카카오·네이버 등 국내 웹툰 플랫폼과 쿠팡플레이·왓챠 등 국내 OTT 들과도 손잡았다.\n예를 들어 쿠팡플레이에서 제공하는 '직장인들'의 영상 샘플을 일부 본 뒤 나머지는 쿠팡플레이 앱에서 이어서 재생하게 된다.어플리케이션을 내려받던 구글플레이가 콘텐츠 소비의 공간으로 역할을 넓힌 것이다. 아우라쉬 마흐보드 구글플레이 게임 총괄은 \"사용자가 단순히 앱을 찾으러 플레이를 방문하는 것이 아니라, 플레이가 사용자에게 그들이 사랑하는 콘텐츠를 적극적으로 제공하게 된다\"고 설명했다.\n엔터테인먼트 탭은 한국 맞춤형으로 제작된 로컬라이징 전략의 일환이기도 하다. 이미 구글은 인도에 '크리켓 허브', 일본에 '만화 공간'과 같은 맞춤형 탭을 신설했다. 한국에서는 K팝 그룹은 세븐틴의 월드투어 10주년을 기념하는 콘텐츠 등 구글플레이가 제공하는 독점 콘텐츠들도 이 탭에서 즐길 수 있다. 마흐보드 총괄은 \"한국에서는 흥미진진한 소규모 콘텐츠에 대한 수요가 매우 크다\"라며 \"다채로운 콘텐츠를 한데 모아 모바일 중심 경험을 위해 최적화했다\"고 강\n조했다.\n또 구글은 모바일 게임 앱스토어였던 구글 플레이게임즈의 저변을 PC 시장으로 확대했다. 또 인공지능(AI) 챗봇인 제미나이를 게임에 결합해 실시간으로 공략법을 알려주는 코칭 기능도 도입했다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com", "category": "IT/과학"}
{"id": "09552a53d68f03abe83aaa32ba2edb9a2d7201e1", "source": "한국경제 IT", "title": "'K콘텐츠 IP 토큰증권' 거래소 만든다", "link": "https://www.hankyung.com/article/2025092331501", "author": "고은이", "published_at": "2025-09-23T08:55:58+00:00", "date": "2025-09-23", "thumbnail": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130", "summary": "국내 콘텐츠 지식재산권(IP)을 중심으로 한 새로운 토큰증권(STO) 거래소 구축이 추진된다. 콘텐츠 IP를 토큰화해 글로벌 팬이 직접 펀딩에 참여하고, 제작사는 투자금을 미리 확보하는 새로운 모델을 구축한다는 계획이다. 블록체인 플랫폼 스토리와 비상장 거래 플랫폼 서울거래는 23일 콘텐츠 IP를 대상으로 한 STO 및…", "body": "국내 콘텐츠 지식재산권(IP)을 중심으로 한 새로운 토큰증권(STO) 거래소 구축이 추진된다. 콘텐츠 IP를 토큰화해 글로벌 팬이 직접 펀딩에 참여하고, 제작사는 투자금을 미리 확보하는 새로운 모델을 구축한다는 계획이다.\n블록체인 플랫폼 스토리와 비상장 거래 플랫폼 서울거래는 23일 콘텐츠 IP를 대상으로 한 STO 및 실물자산토큰(RWA) 거래소를 공동 설립하는 내용의 양해각서(MOU)를 맺었다. 서울거래 관계자는 “음악 웹툰 소설 영화 게임 등 한국의 IP에 투자할 기회를 글로벌 투자자에게 열어준다면 한류 콘텐츠와 금융산업 생태계가 달라질 것”이라고 말했다. RWA는 실물자산을 토큰 형태로 발행·거래할 수 있도록 한 디지털 자산이다. 글로벌 금융권에서도 실물자산 토큰화를 차세대 성장 동력으로 주목하고 있다.\n서울거래와 스토리는 한국 문화 IP 투자 활성화를 위해 새로운 실물자산 기반 토큰 사업 모델을 발굴할 계획이다. 싱가포르에서 국내 콘텐츠 기업 투자를 우선 검토하고 추후 원화 스테이블코인이 발행되면 K콘텐츠 유통에 적극 활용하기로 했다.\n스토리는 BTS, 블랙핑크, 빅뱅 등 K팝 대표 아티스트의 음원 IP를 자체 블록체인 플랫폼을 통해 이미 토큰화했다. 영화 ‘기생충’ ‘부산행’ 제작 투자사인 바른손과도 IP 생태계 혁신을 위한 투자 펀드 설립을 추진하고 있다. 이승윤 스토리 대표는 “한국 콘텐츠 및 IP를 글로벌 투자자에게 소개해나갈 것”이라고 말했다.\n고은이 기자 koko@hankyung.com", "category": "IT/과학"}
{"id": "87d78f1b8268ee06879000d27880517708c40f18", "source": "한국경제 IT", "title": "카톡 대화창서 챗GPT 쓴다 AI 슈퍼앱 변신", "link": "https://www.hankyung.com/article/2025092329431", "author": "안정훈", "published_at": "2025-09-23T08:17:17+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/AA.41822468.1.jpg", "summary": "“카카오톡은 ‘모든 가능성을 실행하는 대화의 창’으로 진화할 것입니다.”(정신아 카카오 대표·사진) 카카오가 서비스 출시 15년 만에 메신저 ‘카카오톡’을 인공지능(AI) 기반 슈퍼 앱으로 전면 개편한다. 오픈AI의 챗GPT와 자체 개발 모델 ‘카나나’를 채팅창에 결합해 이용자가 곧바로 AI 기능을 호출할 수 있도록 하…", "body": "“카카오톡은 ‘모든 가능성을 실행하는 대화의 창’으로 진화할 것입니다.”(정신아 카카오 대표·사진)\n카카오가 서비스 출시 15년 만에 메신저 ‘카카오톡’을 인공지능(AI) 기반 슈퍼 앱으로 전면 개편한다. 오픈AI의 챗GPT와 자체 개발 모델 ‘카나나’를 채팅창에 결합해 이용자가 곧바로 AI 기능을 호출할 수 있도록 하는 게 핵심이다. 주요 서비스의 성장 둔화와 그룹 전반 위기론 속에서 이번 변신이 카카오의 반전 모멘텀이 될지 이목이 쏠리고 있다.\n◇챗GPT, 카톡에서 바로 쓴다\n정 대표는 23일 경기 용인 카카오 AI 캠퍼스에서 열린 연례 개발자 행사 ‘이프카카오 2025’에서 “AI는 옷처럼 온종일 우리의 피부에 닿아 있고, 공기처럼 우리의 삶 깊숙이 들어오고 있다”며 “거대한 변화의 기회를 놓치지 않고, 카카오가 갖춘 모바일 생태계를 AI 생태계로 확장해 일상에 스며들게 하겠다”고 강조했다.\n15년 만에 내놓은 카카오 개편안의 핵심은 ‘카톡의 AI화’다. 일상 속 카톡을 주고받듯 쉽고 편한 방식으로 서비스를 제공해 AI의 문턱을 낮추겠다는 목표다. 가장 눈에 띄는 건 카톡 대화창에서 챗GPT를 바로 호출할 수 있다는 점이다. 카카오는 지난 2월부터 오픈AI와 손잡고 이 서비스 구현을 위해 공동 개발 프로젝트를 진행해왔다. 다음달부터 사용자는 채팅창 상단의 챗GPT를 눌러 로그인한 뒤 상품 추천 및 여행 정보 검색, 문서 요약 등을 곧바로 검색할 수 있게 된다. 예컨대 “엄마 생일 선물 뭐가 좋을까”라고 입력하면 ‘GPT-5’가 답변을 내고, 카카오 자체 에이전트가 관련 상품을 추천하고 결제까지 연결하는 식이다. 사용자의 챗GPT 유·무료 계정 구독 여부에 따라 서비스 제공 범위는 일부 달라질 수 있다는 게 카카오의 설명이다.\n카카오의 자체 개발 AI 모델인 카나나도 카카오톡에 본격 접목된다. 카카오는 카나나를 챗GPT와 동시에 운용하는 ‘모델 오케스트레이션’ 전략을 이날 공개했다. 초기에는 캘린더 일정 요약 후 택시 호출, 통화 녹취 요약 및 일정 등록, 취향 기반 음악·영상 추천 등 생활 밀착형 기능에 적용된다. 이후 카나나는 카톡 대화 요약, 보이스톡 문자화, 사진 자동 분류 및 숏폼 자동 생성 등 카카오톡 생태계 전반에 녹아들 전망이다. 홍민택 카카오 최고제품책임자(CPO)는 “읽지 않은 메시지를 AI가 요약해 주거나 통화 내용을 카톡 말풍선으로 정리해주는 기능도 곧 제공될 것”이라고 덧붙였다.\n◇‘국민 메신저’ 카톡, AI로 위기 돌파할까\n4900만 명 이상이 사용 중인 ‘국민 메신저’ 카카오톡은 이날 사용자의 불편을 개선하기 위한 해결책도 내놨다. 카카오는 세부 개편 방안으로 ‘채팅방 폴더’ 기능을 새로 도입해 친구·직장·취미 등 이용자가 직접 설정한 카테고리로 채팅방을 분류할 수 있도록 했다. 또 최근 내놓은 ‘메시지 삭제’ 기능에 이어 ‘메시지 수정’ 기능을 선보였다. 채팅탭 내 ‘안읽음’ 폴더에서 채팅방을 아래로 당겨 숫자 ‘1’이 사라지지 않고도 메시지를 볼 수 있는 기능을 연내 도입할 예정이다.\n서비스 곳곳에 녹아든 AI로 인해 발생할 수 있는 보안 문제도 사전에 예방하겠다는 게 카카오 측의 설명이다. 카카오는 13억 파라미터(매개변수) 규모의 경량 모델 ‘카나나-나노’를 온디바이스로 탑재해 개인정보 보호를 강화했다. 정 대표는 “사용자가 안심하고 사용할 수 있게 모든 대화·통화 데이터는 별도 저장이나 학습에 활용되지 않도록 설계했다”고 강조했다.\n업계에선 이번 개편안을 카카오톡의 정체성 전환을 알리는 출발점으로 해석한다. 다만 AI 기반 서비스는 막대한 그래픽처리장치(GPU) 인프라와 클라우드 비용이 뒤따르기 때문에 이용자 증가가 곧 비용 증가로 이어지는 구조적 한계가 있다는 지적도 나온다.\nAI 서비스가 무료로 제공되는 경우 수익화 모델이 뚜렷하지 않아 과거 글로벌 메신저들이 겪은 것처럼 충성도 확보와 수익성 간 균형을 맞추는 것이 쉽지 않다는 게 업계의 분석이다. 이런 우려 속에 이날 카카오 주가는 전날 대비 4％가량 떨어진 6만3000원대로 마감됐다.\n안정훈 기자 ajh6321@hankyung.com", "category": "AI"}
{"id": "17976b8c528cac10c6cbaddcaf8aeabd5f579ae9", "source": "한국경제 IT", "title": "ETRI, 전고체 전지 핵심…얇고 강한 전해질막 개발", "link": "https://www.hankyung.com/article/2025092329471", "author": "최영총", "published_at": "2025-09-23T08:08:33+00:00", "date": "2025-09-23", "thumbnail": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130", "summary": "국내 연구진이 차세대 전지로 꼽히는 전고체 전지 상용화를 앞당길 핵심 기술을 개발했다. 한국전자통신연구원(ETRI)은 황화물계 고체전해질과 레이저 가공 지지체를 결합해 얇고 유연하면서도 대면적 제조가 가능한 고체전해질막을 구현했다고 23일 밝혔다. 전고체 전지는 기존 리튬이온전지의 액체 전해질을 불연성 고체로 바꿔 발화…", "body": "국내 연구진이 차세대 전지로 꼽히는 전고체 전지 상용화를 앞당길 핵심 기술을 개발했다. 한국전자통신연구원(ETRI)은 황화물계 고체전해질과 레이저 가공 지지체를 결합해 얇고 유연하면서도 대면적 제조가 가능한 고체전해질막을 구현했다고 23일 밝혔다.\n전고체 전지는 기존 리튬이온전지의 액체 전해질을 불연성 고체로 바꿔 발화 위험을 크게 낮추고, 리튬 금속 음극을 사용할 수 있어 에너지 저장 용량을 크게 높일 수 있다는 장점이 있다. 하지만 얇게 만들면 기계적 강도가 떨어지고, 두껍게 만들면 에너지 밀도가 낮아지는 한계가 있었다. 연구진은 지지체 표면에 미세 기공을 형성한 뒤 고체 전해질을 입히는 방식으로 이 문제를 해결했다.\n최영총 기자 youngchoi@hankyung.com", "category": "IT/과학"}
{"id": "c8869be48047c88feb88c08568e4261ec637ab54", "source": "한국경제 IT", "title": "사이퀀텀, 엔비디아와 '양자컴 끝판왕' 만든다 [긱스]", "link": "https://www.hankyung.com/article/2025092328371", "author": "강경주", "published_at": "2025-09-23T07:51:25+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/AA.41821230.1.jpg", "summary": "인공지능(AI) 반도체 기업 엔비디아와 세계 최대 자산운용사 블랙록이 차세대 컴퓨터로 주목받는 양자컴퓨터 개발 스타트업 사이퀀텀에 투자했다. IBM, 구글과 다른 노선을 택한 사이퀀텀은 ‘상온 양자칩’ 상용화를 앞세워 2028년까지 100만 큐비트 달성을 목표로 하고 있다. 23일 업계에 따르면 사이퀀텀은 최근 10억달…", "body": "인공지능(AI) 반도체 기업 엔비디아와 세계 최대 자산운용사 블랙록이 차세대 컴퓨터로 주목받는 양자컴퓨터 개발 스타트업 사이퀀텀에 투자했다. IBM, 구글과 다른 노선을 택한 사이퀀텀은 ‘상온 양자칩’ 상용화를 앞세워 2028년까지 100만 큐비트 달성을 목표로 하고 있다.\n23일 업계에 따르면 사이퀀텀은 최근 10억달러 규모 시리즈E 자금 조달 라운드를 완료했다. 양자 분야로는 단일 투자 라운드 사상 최대 규모다. 이번 투자 유치로 사이퀀텀은 기업가치를 70억달러로 평가받았다. 2021년 마지막 자금 조달 당시 32억달러의 두 배 이상이다. 자금 조달은 블랙록과 싱가포르 국부펀드 테마섹, 영국계 자산운용사 베일리기퍼드가 공동으로 주선했다. 신규 투자자로는 엔비디아의 벤처 투자 계열사인 엔벤처스와 호주 맥쿼리캐피털 등이 이름을 올렸다.\n사이퀀텀과 엔비디아는 이번 투자를 계기로 양자 알고리즘 및 소프트웨어(SW) 개발, 그래픽처리장치(GPU)와 양자처리장치(QPU) 통합, 실리콘 포토닉스(광자) 플랫폼 개발 등에 협력하기로 했다. 젠슨 황 엔비디아 최고경영자(CEO)는 올 초 양자컴퓨터가 상용화되기까지 최소 20년이 걸릴 것이라고 전망했다가 자신이 틀렸다고 번복한 바 있다. 이후 엔비디아 차원에서 진행한 첫 양자 분야 투자라는 점에서 양자업계는 추가 투자가 이뤄질지 주목하고 있다. 제러미 오브라이언 사이퀀텀 공동 창립자 겸 CEO는 “엔비디아와 함께 양자컴퓨터의 잠재력을 최대한 발휘하도록 다음 단계로 나아갈 것”이라고 밝혔다.\n2016년 영국에서 창립된 후 실리콘밸리로 이전한 사이퀀텀은 다른 양자 스타트업과 달리 특수 소재 대신 기존 반도체산업에서 사용하는 포토닉스 기술을 기반으로 양자칩을 개발 중이다. IBM과 구글이 사용하는 초전도 방식은 온도 변화에 지나치게 민감해 초저온을 유지하려고 거대한 냉각기를 돌려야 한다는 단점이 있다.\n이에 비해 포토닉스 기반 양자칩은 상온에서도 작동해 시장성이 높다는 평가를 받는다. 사이퀀텀은 지난 2월 세계적 학술지 ‘네이처’를 통해 자체 개발한 양자칩 ‘오메가’를 공개했다. 사이퀀텀이 오메가를 설계했고, 미국 반도체 파운드리(수탁생산) 업체인 글로벌파운드리스가 생산했다.\n사이퀀텀은 신규 투자 자금으로 2028년까지 100만 큐비트를 갖춘 양자컴퓨터를 개발할 계획이라고 밝혔다. 100만 큐비트는 대규모 산업 문제 대부분을 해결할 수 있는 수준이자 양자컴퓨팅 상업적 목표 달성을 위한 최소 규모라는 게 전문가들의 공통된 의견이다. 마이크로소프트는 2030년까지 100만 큐비트 달성이 가능할 것으로 예상하며, IBM과 구글도 100만 개 큐비트를 목표로 양자컴퓨터 개발에 속도를 내고 있다.\n피터 샤드볼트 사이퀀텀 최고과학책임자(CSO)는 “이 정도 규모의 컴퓨터라면 현재 지구상 누구도 해결할 수 없는 상업적 가치가 있는 문제를 풀 수 있다”고 말했다.\n강경주 기자 qurasoha@hankyung.com", "category": "IT/과학"}
{"id": "952c13f46a186c24ab702937663247dc2c5ede4f", "source": "한국경제 IT", "title": "챗GPT가 카톡 안으로 들어왔다…AI로 싹 바뀐 '카카오톡'", "link": "https://www.hankyung.com/article/202509232006g", "author": "박수빈", "published_at": "2025-09-23T05:38:45+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41817642.1.jpg", "summary": "카카오가 15년 만에 카카오톡을 대대적으로 개편했다. 인공지능(AI) 메이트 서비스 카나나와 오픈AI의 챗GPT를 카카오톡에 접목한 게 핵심이다. 메신저 서비스 '카카오톡'을 통해 카카오가 가진 모바일 생태계를 에이전틱 AI 생태계로 전환하겠다는 목표다.", "body": "카카오가 15년 만에 카카오톡을 대대적으로 개편했다. 인공지능(AI) 메이트 서비스 카나나와 오픈AI의 챗GPT를 카카오톡에 접목한 게 핵심이다. 메신저 서비스 '카카오톡'을 통해 카카오가 가진 모바일 생태계를 에이전틱 AI 생태계로 전환하겠다는 목표다.\n질문하기도 전에 답변 제안하는 AI '카톡'\n카카오는 23일 경기도 용인시 카카오AI 캠퍼스에서 ‘이프 카카오’ 컨퍼런스를 개최해 카카오톡 개편 내용을 소개했다. 특히 카카오의 자체 AI 서비스 카나나를 카카오톡에 접목해 카카오맵, 톡캘린더 등 카카오의 여러 서비스를 카카오톡 안에서 한 번에 처리할 수 있도록 개편했다. 카나나를 기반으로 한 '오케스트레이션' 전략이다. 오케스트레이션은 여러 업무에 쓰이는 서비스·도구를 통합 관리하는 절차다.\n카카오톡에 탑재된 카나나 기능은 크게 2가지로 나뉜다. '카나나 인 카카오톡'과 '카나나 검색'이다. 카나나 인 카카오톡은 이용자가 질문을 하지 않아도 대화 맥락에 따라 선제적으로 카톡을 보내 일정관리, 예약, 구매, 지식검색 등 필요한 활동을 제안하는 기능이다.\n예를 들어 이용자가 가족과 함께 어머니 생신 선물을 의논하면 대화 속 언급한 예산, 상품 품목을 바탕으로 이용자에게 즉시 '30만원 이하의 하드한 캐리어를 추천해봤어요'라고 카카오톡을 보내는 식이다.\n메신저에서 온디바이스 AI를 구현한 것은 이번이 국내외 첫 사례다. 카나나 인 카카오톡은 카카오가 직접 개발한 온디바이스 AI 모델인 '카나나 나노'를 활용한다. 카나나 나노는 1.3B 크기로 와이파이에서 18초 만에 다운로드되는 모델이다. 글로벌 빅테크 동급 모델 대비 40% 이상 성능을 자랑한다.\n카카오는 온디바이스 AI로 사용자의 사생활 보호와 데이터 보안을 보장한다고 강조했다. AI 기능에서 사용된 대화나 통화 데이터는 별도로 저장하거나 학습에 사용하지 않는다. 카카오톡 대화가 챗GPT 학습에도 활용되지 않는다. 정신아 카카오 대표는 \"온디바이스 AI 기술은 카나나 핵심\"이라며 \"편리한 만큼 그에 따른 우려까지 고민해왔다. 카카오톡은 사용자 데이터 보안을 가장 큰 책임으로 생각한다\"고 설명했다.\n카나나가 카카오톡에서 작동할 수 있는 이유는 카카오의 에이전틱 AI 플랫폼 덕분이다. 먼저 에이전틱 AI 빌더로 사내외 서비스들을 손쉽게 만든다. 이후 에이전트 오케스트레이션 구조를 통해 이용자 요청에 가장 적확한 쇼핑, 로컬 등 에이전트가 구동돼 카카오톡 안에서 여러 서비스가 연결될 수 있는 것.\n정 대표는 \"카톡을 넘어 어떤 서비스에서도 손쉽게 연결될 수 있는 개방성을 의미한다\"며 \"어떠한 클라이언트 서비스에도 연결될 수 있다. 에이전틱 AI 플랫폼을 통해 장기적으로 글로벌 무대로 도약할 수 있는 통로가 되고자 한다\"는 포부를 밝혔다.\n최신 챗GPT 10월부터 카톡서 사용 '가능'\n오픈AI의 챗GPT 또한 카카오톡에 탑재된다. 오는 10월부터 카카오톡 이용자는 별도의 챗GPT 애플리케이션(앱)이 없어도 카카오톡 채팅 탭에서 챗GPT를 사용할 수 있다. 선물하기, 톡캘린더, 멜론 등 외부 서비스가 카카오 에이전트로 챗GPT에 연결돼 챗GPT 이용자도 역으로 카카오 서비스를 이용 가능하다.\n카카오톡에 탑재된 챗GPT는 오픈AI의 최신 모델인 GPT-5다. 검색은 물론 이미지 파일 인식, 이미지 생성 등 최근 기술을 지원한다. 앞으로도 챗GPT의 최신 기능을 지원할 예정이다. 정 대표는 \"글로벌 기술의 범용성을 카카오톡으로 가져온다는 큰 의미\"라며 \"해외 서비스 중심의 AI 경험을 국내 카카오톡 사용자와 연결해 AI의 문턱을 낮추려는 노력\"이라고 설명했다.\n카카오는 지난 2월 국내 최초로 오픈AI와 전략적 협업을 발표했다. 이후 약 8개월간 오픈AI와 협업해 앞으로 출시할 AI 서비스에 대해 공유했다고 카카오는 설명했다. 이용자는 챗GPT와 주고받은 대화와 생성한 콘텐츠를 카카오톡 대화방에 바로 공유할 수 있다. 프로필 연계를 비롯한 카카오톡의 다양한 서비스로 카카오톡 내 챗GPT의 기능을 확장할 계획이다.\n카카오 에이전트는 카카오뿐만 아니라 계열사, 공공기관, 외부 파트너 등이 함께 참여하는 AI 서비스 생태계 플랫폼으로 확장할 예정이다. 이를 위해 지난 8월 AI 서비스를 위한 툴(Tool) 제작과 등록을 직접 진행할 수 있게 지원하는 'PlayMCP’ 플랫폼을 국내 최초로 오픈했다. 이용자들이 이를 쉽게 발견할 수 있는 마켓 플레이스 ‘플레이 툴스’를 통해 AI 서비스와 이용자를 연결하는 선순환 구조를 계획 중이다.\n카나나와 챗GPT를 비롯한 AI 서비스는 올해 4분기에 적용될 예정이다. 카나나 인 카카오톡은 10월 중순 베타 테스트가 진행된다.\n커뮤니티 기능 강화한 탭 중심 메신저 '개편'\n카카오는 카카오톡의 본질적인 메신저 서비스 개편도 진행했다. 채팅탭, 지금탭, 친구탭 등 탭 단위로 서비스가 개선됐다. 이날부터 채팅탭에 채팅방 폴더를 도입해 이용자는 원하는 카테고리 별로 채팅방을 분류할 수 있다. 기존에는 최신 메시지 순, 안 읽은 메시지 순으로만 정렬할 수 있었던 채팅방이 안읽음, 친구, 직장 등 관계 중심으로 정리할 수 있게 됐다.\n커뮤니티 기능 또한 강화한다. 오픈채팅탭이 지금탭으로 개편되면서 사용자들은 피드 중심으로 오픈채팅방을 확인할 수 있게 됐다. 숏폼 공유 기능도 추가돼 동영상을 실시간으로 공유하면서 대화를 나눌 수도 있다. 친구탭도 인스타그램과 같은 피드형으로 바뀐다.\n카카오에 따르면 카카오톡 이용자는 카카오톡을 소셜미디어(SNS)처럼 사용하는 것으로 나타났다. 올해 1분기 기준 카카오톡 이용자는 평균 410명 이상의 친구를 보유하고 있다. 이중 약 23%는 월평균 6회 이상 프로필을 업데이트하는 것으로 집계됐다. 올해 2분기 기준으로는 월평균 약 1340만명의 이용자가 프로필을 통해 근황을 공유하고 있었다. 카카오톡이 커뮤니티 기능을 강화하는 이유다.\n정 대표는 \"수개월동안 카카오에서 개편을 준비했다. 궁극적으로는 사용자가 좋아하는 기능을 쉽고 편리하게 사용할 수 있도록 대화에 자유로움을 드리고 싶었다\"며 \"사용자들의 피드백을 받아가면서 카카오톡을 좋은 모습으로 진화해 나가겠다\"고 말했다.\n박수빈 한경닷컴 기자 waterbean@hankyung.com", "category": "AI"}
{"id": "405abc6b1a3cd322eacbd43e8d7a5301bec6d444", "source": "한국경제 IT", "title": "15년 만에 개편된 '카톡'…카나나부터 챗GPT까지 탑재", "link": "https://www.hankyung.com/article/202509231079g", "author": "박수빈", "published_at": "2025-09-23T02:44:40+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815542.1.png", "summary": "카카오가 15년 만에 카카오톡을 목적형 메신저에서 탐색형 서비스로 개편한다. 카카오톡에 자체 인공지능(AI) 기술인 '카나나'를 접목해 개인화된 카카오톡을 사용할 수 있게 한 것이 특징이다. 카카오톡을 모바일 생태계에서 에이전틱 AI 생태계로 전환하려는 전략이다.", "body": "카카오가 15년 만에 카카오톡을 목적형 메신저에서 탐색형 서비스로 개편한다. 카카오톡에 자체 인공지능(AI) 기술인 '카나나'를 접목해 개인화된 카카오톡을 사용할 수 있게 한 것이 특징이다. 카카오톡을 모바일 생태계에서 에이전틱 AI 생태계로 전환하려는 전략이다.\n카카오는 23일부터 25일까지 경기도 용인시 카카오AI캠퍼스에서 ‘이프 카카오(if(kakao)25)’ 컨퍼런스를 개최한다. 카카오톡의 대규모 변화와 새롭게 추가되는 다양한 AI 서비스를 공개하는 것이 골자다.\n카카오는 신규 AI 서비스 라인업을 공개했다. 5000만 카카오톡 이용자의 취향과 필요에 맞춘 개인화된 서비스를 제공하는 것에 초점 뒀다. 카카오톡에 자체 AI 기술이자 서비스인 '카나나'를 접목해 카카오톡을 하듯 쉽고 편안하게 최신 AI 기술을 사용할 수 있도록 했다.\n카카오는 대화요약, 통화녹음, 숏폼 생성 등의 기능을 비롯해 기존 샵(#)검색을 대체할 ‘카나나 검색’, 보안성을 극대화한 온디바이스 기반 AI 서비스 ‘카나나 인 카카오톡’ 등을 순차적으로 선보일 예정이다. 현재 베타 서비스 중인 ‘카나나앱’은 다수가 AI와 함께 소통하며 경험을 나눌 수 있는 커뮤니티형 서비스로 업데이트된다.\n오픈AI와의 공동 프로덕트도 오는 10월 출시된다. 별도의 앱 설치 없이 카카오톡 채팅탭에서 바로 챗GPT를 사용할 수 있다. 챗GPT의 단순 활용을 넘어 카카오맵, 선물하기, 멜론 등 다양한 서비스와 연결되는 ‘카카오 에이전트’를 통해 차별화된 사용성을 제공하는 것이 특징이다. 이 밖에도 서비스에 최적화된 모델과 PlayMCP, 에이전틱 AI빌더 등의 에이전트 플랫폼을 함께 공개해 AI생태계 확장 계획을 구체화했다.\n카카오톡은 특히 '채팅탭'이 개편됐다. '채팅방 폴더' 기능을 새롭게 도입해 이용자가 직접 설정한 카테고리별로 채팅방을 분류할 수 있도록 했다. 또한, 지난 8월 ‘메시지 삭제’ 기능 개선에 이어 이번에 ‘메시지 수정’ 기능을 선보였다. 채팅탭 내 ‘안읽음’ 폴더에서 채팅방을 아래로 살짝 당겨 아직 읽지 않은 메시지를 볼 수 있는 기능과 읽지 않은 채팅방 메시지를 카나나가 요약해 주는 기능도 도입할 예정이다.\n보이스톡도 바뀐다. 통화 녹음, 텍스트 변환, AI 요약, 검색 등의 기능들이 보이스톡에 탑재된다. 기기 종류와 이동통신사에 관계없이 카카오톡 이용자라면 누구나 편리하게 통화를 녹음할 수 있다. 녹음된 내용은 카나나가 텍스트로 정리하고 요약한다.\n카카오톡 세번째 탭은 ‘숏폼’과 ‘오픈채팅’을 이용할 수 있는 ‘지금탭’으로 새롭게 개편된다. ‘오픈채팅’에서 새롭게 선보이는 ‘오픈채팅 커뮤니티’는 개별 채팅방에 입장하지 않아도 화제성 있는 대화들을 피드에서 한눈에 확인할 수 있다. 또한, ‘댓글’ 기능을 통해 관심 주제에 대한 흐름을 놓치지 않고 대화를 이어갈 수 있도록 했다.\n친구탭은 프라이버시 기능이 강화됐다. 친구탭에서 친구의 프로필을 일일이 눌러보지 않아도 프로필 변경 내역, 게시물을 타임라인 형태로 확인할 수 있다. 프라이버시 보호 장치도 강화해 사용자가 직접 프로필 내 게시물의 공개 범위, 댓글 허용 여부 등을 설정할 수 있게 했다. 친구의 소식을 보지 않길 원할 경우에는 친구 숨김 설정도 가능하다.\n카카오톡의 신규 기능 업데이트(v25.8.0)는 이날 오후부터 이용자들에게 순차적으로 적용될 예정이다.\n카카오와 오픈AI의 공동 프로덕트도 최초 공개됐다. 이번에 선보인 프로덕트는 카카오의 플랫폼·생태계를 오픈AI의 기술과 결합했다. 카카오톡 이용자라면 누구나 채팅탭 상단의 ‘챗GPT’를 눌러 서비스를 사용할 수 있다. 카카오톡에서 사용하는 챗GPT는 오픈AI의 최신 모델 GPT-5다.\n오픈AI와 카카오의 협업은 단순히 카카오톡에 챗GPT를 적용하는 데 그치지 않는다. 카카오의 다양한 서비스와 연결되는 ‘카카오 에이전트’를 통해 차별화된 사용성을 제공한다. 이용자는 별도의 앱 전환이나 메뉴 탐색 없이도 선물하기, 카카오맵, 예약하기, 멜론 등을 사용할 수 있다.\n카카오 에이전트는 향후 카카오톡 기능 적용 범위를 더욱 확대할 예정이다. 카카오뿐 아니라 계열사, 공공기관, 외부 파트너 등이 함께 참여하는 AI 서비스 생태계 플랫폼으로 확장한다.\n온디바이스 AI인 '카나나 인 카카오톡'도 공개됐다. 카나나 인 카카오톡은 ‘필요한 순간 먼저 말을 걸어주는 AI’다. 대화 속에서 필요한 맥락을 이해하고 먼저 카톡을 보내 일정관리, 예약, 구매, 지식검색 등 일상에 필요한 활동들을 제안한다.\n카나나 인 카카오톡은 카카오가 직접 개발한 온디바이스 AI 모델인 ‘카나나 나노’를 활용한다. 글로벌 최고 수준의 한국어 맥락 이해 능력을 갖춘 경량 모델을 적용해 스마트폰 안에서 안전하게 서비스를 이용할 수 있다는 것이 특징이다.\n정신아 카카오 대표는 “오늘을 시작으로 카카오톡의 대화창은 더 많은 것이 실현되는 ‘가능성의 창’이 될 것”이라며 “‘카톡 해’라는 말은 이제 단순히 ‘메시지 보내’라는 뜻을 넘어 카카오 AI를 통해 더 큰 세상을 경험한다는 새로운 의미로 해석될 것이라 믿는다”고 말했다.\n박수빈 한경닷컴 기자 waterbean@hankyung.com", "category": "AI"}
{"id": "a80a7886a72cc9430244ebf2414500bba9c9058c", "source": "한국경제 IT", "title": "테라펙스, 차세대 비소세포폐암 표적항암제…휴온스에 기술이전", "link": "https://www.hankyung.com/article/202509231475i", "author": "이우상", "published_at": "2025-09-23T00:58:09+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/AD.38301412.1.jpg", "summary": "차세대 비소세포폐암 표적항암제를 개발하는 테라펙스가 휴온스 에 후보물질을 기술이전했다. 그래디언트 자회사 테라펙스는 휴온스에 비소세포폐암 신약 후보물질 ‘TRX-211’을 기술이전하는 계약을 체결했다고 23일 밝혔다. 구체적인 계약금 규모는 비밀유지조항에 따라 공개하지 않았다.", "body": "차세대 비소세포폐암 표적항암제를 개발하는 테라펙스가\n휴온스\n에 후보물질을 기술이전했다.\n그래디언트\n자회사 테라펙스는 휴온스에 비소세포폐암 신약 후보물질 ‘TRX-211’을 기술이전하는 계약을 체결했다고 23일 밝혔다. 구체적인 계약금 규모는 비밀유지조항에 따라 공개하지 않았다.\nTRX-211은 EGFR 엑손20 삽입변이 비소세포폐암을 표적하는 먹는 타이로신 키나아제 억제제(TKI)다. 암세포에 대한 항암 활성은 극대화하면서 정상 세포에 대한 부작용은 최소화할 수 있도록 설계돼 지난해 미국암연구학회(AACR)에서도 국내외 연구자들의 주목을 받았다.\nEGFR 엑손20 삽입변이는 전체 비소세포폐암 환자의 약 3%를 차지하며, 표준치료가 정립된 다른 EGFR 변이에 비해 전체 생존기간과 무진행 생존기간이 현저히 짧아 치료제 개발이 절실한 암 중 하나이다. 최근까지 미국과 중국을 중심으로 임상연구가 활발히 진행되고 있어, 계열 내 최고 약물(베스트 인 클래스)이 차지할 시장 가치가 클 것으로 전망된다.\n테라펙스는 이번 계약을 통해 TRX-211의 임상 단계 진입을 앞당길 수 있게 됐다. 자사의 전임상 개발 경험과 휴온스의 임상 개발과 인허가, 사업화 역량을 접목해 신속한 개발을 추진할 예정이다.\n이구 테라펙스 대표(사진)는 “TRX-211은 EGFR 변이 비소세포폐암 치료제 분야에서 자사의 연구 역량이 집약된 성과”라며 “이번 기술이전에 그치지 않고, 후속 과제들의 성과 창출을 위해 임직원이 모두 합심해 기업의 가치를 높일 것”이라고 말했다.\n송수영 휴온스 사장은 “이번 협력은 테라펙스의 내성 극복 혁신 치료제 발굴 노하우와 휴온스의 글로벌 임상 및 사업화 경험, 재정적 역량이 더해진 오픈이노베이션 모델”이라며, “TRX-211은 분자 수준의 혁신성과 글로벌 임상 경쟁력을 모두 갖춘 파이프라인으로, 신속한 임상 진입과 성공적인 글로벌 시장 진출을 기대한다”고 했다.\n이우상 기자 idol@hankyung.com", "category": "생명과학"}
{"id": "f0d032353dc666aa76f8c658aca84fd13e040c13", "source": "한국경제 IT", "title": "HLB그룹, 첫 오픈 이노베이션 프로젝트 출범…국내 유망 바이오기업과 협력", "link": "https://www.hankyung.com/article/202509231377i", "author": "김유림", "published_at": "2025-09-23T00:43:09+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815509.1.jpg", "summary": "HLB 그룹이 그동안 축적해온 신약개발 역량을 바탕으로 ‘개방형 혁신’ 플랫폼을 공식 출범하며 국내 유망 바이오기업들과의 협력 생태계 구축에 나섰다. HLB그룹은 그룹 최초의 오픈 이노베이션 프로젝트인 '2025 HLB NEW WAVE'를 진행한다고 23일 밝혔다. 이에 앞서 그룹은 혁신 아이디어와 협력 파트너를 찾기…", "body": "HLB\n그룹이 그동안 축적해온 신약개발 역량을 바탕으로 ‘개방형 혁신’ 플랫폼을 공식 출범하며 국내 유망 바이오기업들과의 협력 생태계 구축에 나섰다.\nHLB그룹은 그룹 최초의 오픈 이노베이션 프로젝트인 '2025 HLB NEW WAVE'를 진행한다고 23일 밝혔다.\n이에 앞서 그룹은 혁신 아이디어와 협력 파트너를 찾기 위한 전용 오픈 이노베이션 홈페이지를 선보이기도 했다.\n모집 분야는 △신규 모달리티 및 플랫폼(유전자 치료제를 포함한 차세대 치료 기술, AI 기반 신약개발 플랫폼 등, △난치성 암질환(Best-in-class 및 First-in-class 후보물질, 비임상 독성시험 자료 확보 물질 등) △신경질환·자가면역질환(혁신적 기전의 치료제, in vivo 효능 검증 완료 물질 등) △리보세라닙 병용 가능 모달리티·플랫폼(단독 약효가 검증되고 병용 시 효능을 기대할 수 있는 물질)이다.\n서류 접수는 오는 10월 13일까지 HLB그룹 오픈 이노베이션 홈페이지를 통해서 온라인으로 진행된다. 이후 1·2차 평가를 거쳐 최종 선정된 기업들을 대상으로 11월 말 ‘제1회 HLB PITCH DAY’가 열리게 된다.\n최종 선정 기업에는 자금 지원 기회와 함께 HLB그룹의 역량을 활용한 다각도의 지원이 제공된다.\n비임상 차원에서는 전주기 컨설팅과 비임상 시험 평가에 대한 연구비 일부 지원이 제공되며, 연구개발(R&D) 차원에서는 공동개발과 보유 플랫폼의 개념검증(POC) 기회는 물론, HLB그룹 내 파이프라인과의 연계를 통해 시너지 있는 연구도 가능하다.\n이와 함께 HLB 기술자문위원회(외부 전문가 포함)의 전문성 지원과 글로벌 컨퍼런스·포럼·파트너링 행사 등 다양한 네트워킹 기회도 제공되며, 필요 시 연구 공간과 장비, 사무공간 등 인프라 지원까지 이뤄져 선정 기업들이 안정적으로 연구개발을 이어갈 수 있도록 전방위적 협력이 뒷받침된다.\n한용해 HLB그룹 최고기술책임자(CTO)는 \"'2025 HLB NEW WAVE'는 HLB그룹 바이오 생태계인 HBS(HLB Bio eco-System)를 외부로 확장하는 뜻깊은 출발점\"이라며, \"유망 바이오기업들과 함께 혁신의 새로운 흐름을 만들어가고, 글로벌 신약개발의 가능성을 더욱 넓혀가겠다\"고 말했다.\n김유림 기자 youforest@hankyung.com", "category": "생명과학"}
{"id": "a1c8221ecc0db6d6a4749dd164c0cb16320183c1", "source": "한국경제 IT", "title": "메드팩토,'백토서팁' 골육종 2상 첫 환자 등록…11월1상 후속 데이터 발표", "link": "https://www.hankyung.com/article/202509231367i", "author": "김유림", "published_at": "2025-09-23T00:42:41+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815478.1.jpg", "summary": "메드팩토 는 면역항암제 후보물질 ‘백토서팁’의 골육종 임상 2상에서 첫 번째 환자 등록을 성공적으로 완료했다고 23일 밝혔다. 메드팩토는 현재 성인 및 청소년 골육종 환자를 대상으로 한국과 미국에서 임상을 진행 중이다. 특히 이번에 성인 대상 임상 2상을 개시하면서 국내 임상기관을 국립암센터, 원자력병원, 분당서울대병원…", "body": "메드팩토\n는 면역항암제 후보물질 ‘백토서팁’의 골육종 임상 2상에서 첫 번째 환자 등록을 성공적으로 완료했다고 23일 밝혔다.\n메드팩토는 현재 성인 및 청소년 골육종 환자를 대상으로 한국과 미국에서 임상을 진행 중이다.\n특히 이번에 성인 대상 임상 2상을 개시하면서 국내 임상기관을 국립암센터, 원자력병원, 분당서울대병원 등 기존 3곳에서 서울대병원, 서울아산병원, 삼성서울병원 등 총 6곳으로 늘려 환자 모집에 더욱 속도를 낸다는 계획이다.\n메드팩토는 임상 2상 진입에 앞서, 임상 1상에서 기대 이상의 치료 반응을 확인했다. 재발성·불응성 골육종 환자에게 ‘백토서팁’ 단독 투여만으로 35% 이상의 부분관해(PR)율을 기록한 바 있다.\n메드팩토는 이러한 성과를 바탕으로 오는 11월 미국 메릴랜드주에서 개최되는 ‘면역항암학회(SITC)’ 및 오스트리아 빈에서 열리는 ‘바이오 유럽’에서 ‘백토서팁’의 골육종 임상 1상 후속 데이터를 발표할 예정이다.\n메드팩토 관계자는 “임상 결과가 매우 긍정적으로 나오면서 국내 주요 병원 및 미국 의료진으로부터 높은 관심과 기대를 받고 있다”며 “임상 2상에서 의미 있는 중간 결과 확보 시 본격적인 기술수출 협의가 이뤄질 것”이라고 자신했다.\n‘백토서팁’은 미국과 유럽에서 희귀의약품으로 지정됐으며, 미국 식품의약국(FDA)으로부터 신속심사 및 희귀소아질환 대상 의약품으로 지정된 바 있다. 메드팩토는 추가로 미국식품의약국(FDA)와 ‘백토서팁’의 혁신치료제 지정 협의도 진행하고 있다고 덧붙였다.\n김유림 기자 youforest@hankyung.com", "category": "IT/과학"}
{"id": "84906fafb3e852a505fa4d697ca5f4a08b6af10a", "source": "한국경제 IT", "title": "티씨노-리가켐바이오, 면역항암제 및 ADC 페이로드 개발 공동연구", "link": "https://www.hankyung.com/article/202509231345i", "author": "김유림", "published_at": "2025-09-23T00:42:10+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815452.1.jpg", "summary": "티씨노바이오사이언스가 리가켐바이오 사이언스와 신규 면역항암제 및 항체약물접합체(ADC) 페이로드 개발을 위한 공동연구계약을 체결했다고 23일 밝혔다. 티씨노와 리가켐바이오는 이번 파트너십을 통해 티씨노의 AI 신약개발 플랫폼 ‘티엑스피 카이더(TxPchider)’ 기반 저분자, 표적단백질분해(TPD) 항암신약 및 ADC…", "body": "티씨노바이오사이언스가\n리가켐바이오\n사이언스와 신규 면역항암제 및 항체약물접합체(ADC) 페이로드 개발을 위한 공동연구계약을 체결했다고 23일 밝혔다.\n티씨노와 리가켐바이오는 이번 파트너십을 통해 티씨노의 AI 신약개발 플랫폼 ‘티엑스피 카이더(TxPchider)’ 기반 저분자, 표적단백질분해(TPD) 항암신약 및 ADC 페이로드 개발 역량과 리가켐바이오의 ADC 플랫폼 ‘컨쥬올(ConjuALL)’ 기술을 결합해 새로운 표적과 기전을 가지는 저분자 면역항암신약 및 ADC 페이로드 개발에 나선다. 양사는 이를 통해 난치성 암 환자들에게 새로운 치료 옵션을 제공한다는 목표다.\n이번 계약을 통해 양사는 미공개 표적에 대한 신규 면역항암제 및 ADC를 공동개발해 향후 제3자 대상 기술이전 또는 상업화를 통해 발생한 수익을 계약에 따라 분배하게 된다.\n박찬선 티씨노 대표는 “최근까지 축적된 차별화된 TPD·저분자 페이로드 기술을 바탕으로 항암 치료의 한계를 뛰어넘는 솔루션을 제공할 것”이라며 “국내 대표 ADC 기업인 리가켐과의 협력을 통해 환자와 의료진 모두에게 새로운 치료 기회를 열겠다”고 밝혔다.\n김용주 리가켐바이오 대표는 “이번 파트너십으로 티씨노의 저분자 화화물 분야에 특화된 플랫폼 기술과 당사 차세대 ADC 플랫폼 기술을 결합해 글로벌 항암제 시장에 혁신 신약을 제공하고자 한다”며 “양사가 긴밀한 협력을 통해 ADC 및 면역항암제 분야에서 의미 있는 성과를 창출하겠다”고 말했다.\n김유림 기자 youforest@hankyung.com", "category": "생명과학"}
{"id": "5a4b0cd1ba14c6299396d4d27f553d401dea522d", "source": "한국경제 IT", "title": "젬백스 GV1001, 진행성핵상마비 2상 연장 임상 투약 완료", "link": "https://www.hankyung.com/article/202509231324i", "author": "김유림", "published_at": "2025-09-23T00:41:48+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815442.1.jpg", "summary": "젬백스 앤카엘이 진행성핵상마비(PSP) 치료제 ‘GV1001’의 2상 연장 임상시험 투약을 모두 완료했다고 23일 밝혔다. 젬백스는 2023년 6월 첫 환자 등록으로 PSP 2상 선행 임상시험을 시작했으며, 이후 식품의약품안전처의 승인을 받아 선행 임상시험을 완료한 환자 중 연장 임상시험에 동의한 환자를 대상으로 하는…", "body": "젬백스\n앤카엘이 진행성핵상마비(PSP) 치료제 ‘GV1001’의 2상 연장 임상시험 투약을 모두 완료했다고 23일 밝혔다.\n젬백스는 2023년 6월 첫 환자 등록으로 PSP 2상 선행 임상시험을 시작했으며, 이후 식품의약품안전처의 승인을 받아 선행 임상시험을 완료한 환자 중 연장 임상시험에 동의한 환자를 대상으로 하는 연장 임상시험까지 총 18개월의 PSP 임상시험을 진행해 왔다.\n젬백스에 따르면 연장 임상시험에는 67명의 환자가 참여했으며, 최근 투약 및 마지막 관찰까지의 과정을 완료했다. 연장 임상시험에는 선행 임상시험 대상자의 85% 이상이 참여했다. PSP 2상 임상시험 결과는 향후 데이터 분석을 거쳐 임상시험수탁기관(CRO)으로부터 수령할 예정이다.\n젬백스는 이미 선행 임상을 통해 PSP 치료제로서 GV1001의 가능성을 확인했다. 선행 임상의 톱라인 결과 GV1001 0.56mg 투여군에서 내약성과 함께 질환의 진행을 늦추는 경향성을 입증했다. 최근에는 선행 임상과 연장 임상의 6개월 데이터를 합산해 분석한 중간 결과에서 외부 대조군 대비 통계적으로 유의한 효과를 확인했다.\n젬백스는 2상 임상시험에 관한 결과를 순차적으로 수령하면서 지속적인 데이터 분석과 주요 전문가(Key Opinion Leader)들과의 전략적 커뮤니케이션을 통해 글로벌 임상 3상 디자인을 구체화하고 있다.\n회사는 체계적인 사전 준비를 바탕으로 차기 임상시험 단계로의 신속한 진입이 가능할 것으로 판단하고 있다.\n이에 더해 미국 식품의약국(FDA)의 패스트트랙 및 희귀의약품 지정과 유럽의약품청(EMA)의 희귀의약품 지정은 GV1001의 글로벌 임상 3상의 원활한 진행에 있어 큰 동력이 되어 줄 것으로 기대하고 있다.\n젬백스 관계자는 “장기간 진행된 연구에 참여해 끝까지 잘 견뎌 주시고 진행해 주신 환자와 의료진께 감사드린다”라며 “회사는 내년 PSP 글로벌 3상 임상시험 개시를 목표로 전사적인 노력을 기울이고 있다. 세계 최초 PSP 치료제 개발에 성공할 수 있도록 최선을 다하겠다”라고 말했다.\n김유림 기자 youforest@hankyung.com", "category": "IT/과학"}
{"id": "571b025789a7240618769b8fdfc39d909764c81d", "source": "한국경제 IT", "title": "지오영, 의약품유통업계 첫 기후변화 이니셔티브 SBTi 감축 목표 승인", "link": "https://www.hankyung.com/article/202509231351i", "author": "이지현", "published_at": "2025-09-23T00:36:59+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815477.1.png", "summary": "지오영이 의약품 유통업계 최초로 파리기후협약 목표에 부합하는 온실가스 감축 활동에 나선다. 지오영은 글로벌 기후변화 대응 이니셔티브 SBTi로부터 온실가스 감축 목표 승인을 획득했다고 23일 밝혔다. SBTi는 2015년 UN글로벌콤팩트(UNGC), 세계자원연구소(WRI), 세계자연기금(WWF), 탄소정보공개프로젝트(C…", "body": "지오영이 의약품 유통업계 최초로 파리기후협약 목표에 부합하는 온실가스 감축 활동에 나선다.\n지오영은 글로벌 기후변화 대응 이니셔티브 SBTi로부터 온실가스 감축 목표 승인을 획득했다고 23일 밝혔다.\nSBTi는 2015년 UN글로벌콤팩트(UNGC), 세계자원연구소(WRI), 세계자연기금(WWF), 탄소정보공개프로젝트(CDP)가 공동으로 설립한 글로벌 검증 기구다. 기업이 세운 온실가스 감축 계획이 파리기후협약이 제시한 ‘지구 평균기온 상승 1.5도 이내 제한’ 목표와 부합하는지를 심사해 승인한다.\n심사 과정에서는 실제 배출 현황과 감축 로드맵, 공급망 관리 체계까지 종합적으로 들여다본다. 국제적으로도 가장 까다로운 검증 중 하나다.\n지오영은 이번 승인을 통해 2023년 대비 2034년까지 차량 연료 사용·냉난방 등 사업 운영에서 발생하는 직접 배출(Scope 1)과 물류센터·사무실 전력 사용에 따른 간접 배출(Scope 2)을 60% 줄이기로 했다.\n제약사 제조·구매·조달·운송 등 공급망 전반에서 발생하는 간접 배출(Scope 3)을 35% 감축하겠다는 목표도 국제적으로 승인됐다.\nSBTi 공식 자료에 따르면 세계 8800여 개 기업이 감축 목표 승인을 받은 상태다. 국내에서 한국타이어, 현대모비스, KB금융그룹, LG전자, SK텔레콤 등이 참여하고 있다. 글로벌 제약사 중엔 로슈, 미국머크(MSD), 아스트라제네카, 존슨앤드존슨, 화이자 등이 이름을 올렸다.\n기업들이 SBTi 승인을 추진하는 이유는 단순히 온실가스 감축 의지를 밝히는 데 그치지 않고, 과학적 기준에 따라 수립한 계획을 국제적으로 검증받기 위해서다. 이 승인으로 글로벌 파트너 및 투자자와의 협력 기반이 한층 강화되고, 향후 사업 확장과 협력 과정에서도 핵심 경쟁 지표로 활용할 수 있게 된다.\n지오영도 이번 승인을 발판으로 글로벌 제약사, 협력사와의 파트너십에서 신뢰를 높이고 지속가능한 협력 기반을 다져 나갈 계획이다. 사업 운영 전반과 공급망을 아우르는 탈탄소 전환을 추진해 의약품 유통업계 ESG 경영의 대표 사례로 자리매김하는 게 목표다.\n조선혜 지오영 회장은 “의약품 유통은 국민 건강을 지키고 사회적 신뢰를 확보해야 하는 공적 사명을 지닌 산업”이라며 “지오영은 이번 SBTi 승인을 계기로 국제적 수준의 ESG 경영을 실천하고 글로벌 파트너들과 함께 책임 있는 공급망을 구축해 미래 세대를 위한 기후 위기 대응에 앞장서겠다”고 했다.\n이지현 기자 bluesky@hankyung.com", "category": "IT/과학"}
{"id": "f5976a9fa7dddd2ee1fc5359213a58e09bef290f", "source": "한국경제 IT", "title": "휴온스, 테라펙스서 폐암 표적항암제 도입…파이프라인 확장", "link": "https://www.hankyung.com/article/202509231295i", "author": "이지현", "published_at": "2025-09-23T00:25:19+00:00", "date": "2025-09-23", "thumbnail": "https://img.hankyung.com/photo/202509/01.41815357.1.jpg", "summary": "﻿ 휴온스 가 테라펙스 비소세포폐암(NSCLC) 표적항암제를 도입하며 개방형 혁신(오픈 이노베이션)을 통한 신약후보물질(파이프라인) 확장에 나섰다. 휴온스는 최근 과천 휴온스 동암연구소에서 테라펙스와 폐암 표적항암제 후보물질인 ‘TRX-211’을 도입하는 계약을 맺었다고 23일 밝혔다. 휴온스는 계약에 따라 전임상 단계…", "body": "﻿\n휴온스\n가 테라펙스 비소세포폐암(NSCLC) 표적항암제를 도입하며 개방형 혁신(오픈 이노베이션)을 통한 신약후보물질(파이프라인) 확장에 나섰다.\n휴온스는 최근 과천 휴온스 동암연구소에서 테라펙스와 폐암 표적항암제 후보물질인 ‘TRX-211’을 도입하는 계약을 맺었다고 23일 밝혔다.\n휴온스는 계약에 따라 전임상 단계인 ‘TRX-211’ 임상 개발을 이끌 계획이다. 허가 후엔 국내 판권을 보유하게 된다. 앞으로 글로벌 판권에 대한 옵션도 행사할 수 있다.\n﻿\n‘TRX-211’은 상피세포 성장인자 수용체(EGFR) Exon20 삽입 변이가 있는 비소세포폐암(NSCLC) 환자에게 활용할 수 있는 먹는 표적 항암제로 개발하고 있다. 테라펙스는 지난해 미국암연구학회(AACR)에서 항암 효과 선택적 저해 기전을 입증한 전임상 연구 결과를 발표했다.\n휴온스는 치료 대안이 절실한 EGFR Exon20 삽입변이 비소세포폐암 환자에게 새 치료 기회를 제공할 수 있을 것으로 판단하고 TRX-211을 도입했다.\n이구 테라펙스 대표는 “TRX-211은 테라펙스의 EGFR 변이 비소세포폐암 치료제 분야의 노하우가 응집된 신약후보물질”이라며 “휴온스의 우수한 연구개발 인프라와 임상 네트워크를 적극적으로 활용해 기술력 기반 바이오텍이 상업화 주체로 성장하는 새로운 모델을 제시하겠다”고 했다.\n송수영 휴온스 대표는 “테라펙스의 첨단 표적 항암 기술에 휴온스의 글로벌 임상·사업화 경험 등의 역량이 더해진 오픈이노베이션 모델”이라며 “앞으로도 장기적인 비전과 외부 기술을 적극적으로 수용하는 전략을 전개해 휴온스만의 독보적인 신약개발 시너지를 창출해 나가겠다”고 전했다.\n폐암은 암세포 크기와 형태 등 병리조직학적 기준에 의해 소세포폐암과 비소세포폐암으로 나뉜다. 지난해 보건복지부에서 발표한 국가암등록통계에 따르면 2022년 기준 국내 폐암 환자 발생자 수는 3만 2313명으로 전체 암 발생의 11.5%에 달하는 것으로 나타났다. 전체 폐암 환자 중 비소세포폐암 환자 수는 전체의 약 80~85%를 차지한다.\n이지현 기자 bluesky@hankyung.com", "category": "생명과학"}
{"id": "6fed7bf01a88b1392183963f8cca1cfe5bd7f29c", "source": "한국경제 IT", "title": "GE헬스케어, 최신 AI 의료영상기술 국내 학회서 첫 공개", "link": "https://www.hankyung.com/article/202509220302i", "author": "안대규", "published_at": "2025-09-22T08:28:57+00:00", "date": "2025-09-22", "thumbnail": "https://img.hankyung.com/photo/202509/01.41809691.1.jpg", "summary": "GE헬스케어 코리아(대표이사 사장 김용덕)는 9월24~27일, 4일간 코엑스에서 개최되는 ‘제81차 대한영상의학회 학술대회 KCR 2025’에 참가해 다양한 AI·디지털 기반 영상 의료 솔루션과 기술 트렌드를 선보인다. 김용덕 GE헬스케어 코리아 대표는 “GE헬스케어는 미국 식품의약국(FDA)으로부터 4년 연속 최다 인…", "body": "GE헬스케어 코리아(대표이사 사장 김용덕)는 9월24~27일, 4일간 코엑스에서 개최되는 ‘제81차 대한영상의학회 학술대회 KCR 2025’에 참가해 다양한 AI·디지털 기반 영상 의료 솔루션과 기술 트렌드를 선보인다.\n김용덕 GE헬스케어 코리아 대표는 “GE헬스케어는 미국 식품의약국(FDA)으로부터 4년 연속 최다 인공지능(AI) 디지털 의료기기 승인을 받은 기업”이라며 “글로벌 수준의 기술력과 신뢰성을 바탕으로 국내 영상의학 전문가들이 보다 효율적으로 기술을 활용하고 환자 중심의 진료를 실현할 수 있도록 지원하고 있다”고 말했다. 영상의학은 국내 의료 시스템에서 정확한 진단과 치료의 출발점이 되는 핵심 분야로 GE헬스케어는 AI·디지털 기반 혁신 기술과 영상의학 솔루션 제공에 주력하고 있다. 김 대표는 “의료진의 워크플로우를 줄여 보다 환자 중심의 의료 서비스를 제공함으로써, 의료진과 환자의 더 나은 결과를 계속 지원해 나갈 것”이라고 말했다.\nGE헬스케어는 26일 코엑스1층 그랜드볼룸에서 ‘GE헬스케어와 함께 하는 영상의학의 미래(Imaging the Future with GE HealthCare)’를 주제로 영상의학과 의료진 대상 런천 심포지엄을 개최한다. 이 심포지엄은 박은아 서울대학교병원 영상의학과 교수와 최진영 신촌세브란스병원 영상의학과 교수가 공동 좌장을 맡을 예정이며, AKA지역(아세안·한국·호주·뉴질랜드) 프리미엄 CT 총괄인 슈미드 레베카(Schmid Rebecca)와 진단의약품 글로벌 의학부 총괄 라우텐바흐 자네트(Rautenbach Jeannette)가 연사로 참여해 고화질 저선량 심혈관 CT 기술의 미래와 비이온성 CT 조영제의 급성 이상반응에 대한 메타분석 결과에 대해 발표한다.\nGE헬스케어는 이번 KCR2025에서 딥러닝 기반 영상 재구성 소프트웨어 기술로 자기공명(MR)의 새로운 기준을 제시한다. MR에 탑재된 AI 영상 재구성 기술인 에어 리콘 디엘은 노이즈를 줄이고 원하는 수준의 신호대잡음비(SNR)을 구현함으로써 짧은 스캔시간에도 선명한 영상을 제공한다. 또한 소닉 디엘은 심장 MR솔루션으로 전통적인 방법 대비 빠른 영상 획득과 검사 시간 단축을 구현하며 단일 심박(single heartbeat) 내 영상 획득이 가능해 호흡 조절이 어렵거나 환자가 장시간 움직이기 힘든 경우에도 진단 가능성이 높아졌다. 함께 선보이는 에어 코일은 가볍고 유연한 디자인이며, 검사 부위를 담요로 감싸 안듯 촬영해 편의를 높인다. 검사 부위에 따라 환자가 여러 각도로 움직이지 않아도 360도 촬영이 가능하다.\nGE헬스케어의 프리미엄 CT 장비인 레볼루션 에이펙스 플랫폼은 최대 디텍터 크기 160㎜, 최대 관전류 용량 1300㎃, 최소 관전압 용량 70㎸를 동시에 제공해, 환자의 움직임 없이 콘트라스트(Contrast)가 개선된 빠른 CT영상 촬영이 가능하다. FDA 승인을 받은 인공지능 CT 영상화 기술인 트루피델리티(TrueFidelity)가 적용돼 조영제 주입량을 줄여 저선량 고화질의 영상을 제공해 환자와 판독의에게 도움이 되는 AI기반 기술을 제공한다. 또한 심장 CT를 ECG 연결 없이 용이하게 촬영할 수 있는 ECG-LESS-Cardiac 기술을 선보인다.\n폭넓은 초음파 제품 포트폴리오를 제공하고 있는 GE헬스케어는 영상의학에 특화된 다양한 초음파 제품 및 진단의약품 솔루션을 소개한다.\n유방전문 초음파 기기 중 유일하게 검진항목에 대해 FDA승인을 받은 자동유방초음파 인비니아 에이버스의 새로운 버전인 인비니아 에이버스 프리미엄을 이번 KCR에서 국내에 처음 선보인다. 특히 치밀유방 환자의 유방암 발견을 위해 고안된 인비니아 에이버스는 맘모그래피와 함께 검사할 경우 맘모그래피 단독 검사보다 유방암 발견율을 55% 높이는 것으로 연구 발표된 바 있다. 이번에 새롭게 출시된 인비니아 에이버스 프리미엄은 의료진과 환자 모두를 위한 검사 경험을 개선하는 신기술과 솔루션을 탑재하고 있다. 기존 제품 대비 스캔속도 40%를 단축한 패스트스캔(Fast scan) 기능이 탑재됐고, 스캔 후 영상 품질을 보증하는 AI 기반의 스캔품질평가 기능, 유두 위치를 자동으로 표시하여 검사의 편리성과 시간을 단축하는 오토니플디텍션(Auto Nipple Detection)기능과 더불어 고화질 영상 구현을 위한 업그레이드된 하드웨어가 탑재됐다. 무엇보다 15.6㎝의 리버스 커브(Reverse Curve) 트랜드듀서는 부드러운 소재 및 유방 스캔 시 최적화된 자연스러운 곡면 디자인을 적용하여 환자의 편안함이 증대됐다.\n또한, 조영제 및 진단의약품 분야에서 글로벌시장을 선도하고 있는 GE 헬스케어는 영상의학과 의료진을 대상으로 조영제 솔루션도 소개한다. 출시 이후 10억 건 이상의 진단에 활용된 CT 및 X-ray 조영제 옴니파큐, 혈액과 유사한 삼투압을 가진 최초의 등장성 CT 및 X-ray 조영제 비지파크, GE헬스케어의 기술력으로 생산된 뇌·척추 및 관련 조직에서 우수한 영상 품질과 높은 안정성을 제공하는 가도테릭산 기반 MRI 조영제 클라리스캔, 그리고 간부위 종양성 병변 진단에 도움을 줄 수 있는 CEUS(조영증강초음파) 조영제 소나조이드를 함께 선보인다.\n안대규 기자 powerzanic@hankyung.com", "category": "AI"}
{"id": "1460609c889c29ee0d6cbc4ef43fa970fa3056b1", "source": "한국경제 IT", "title": "美 이어 유럽…알테오젠, 전 세계서 로열티", "link": "https://www.hankyung.com/article/2025092202421", "author": "김유림", "published_at": "2025-09-22T08:10:18+00:00", "date": "2025-09-22", "thumbnail": "https://img.hankyung.com/photo/202509/AA.41810651.1.jpg", "summary": "알테오젠이 피하주사(SC) 제형 전환 기술 ALT-B4 상용화에 성공하며 글로벌 시장에 본격 진입했다. ALT-B4를 적용해 개발한 미국 머크(MSD)의 면역항암제 키트루다SC(제품명 키트루다 큐렉스)가 미국식품의약국(FDA) 허가를 받으면서 블록버스터 의약품의 특허 연장 전략까지 입증했다는 평가가 나온다. 신한투자증권…", "body": "알테오젠이 피하주사(SC) 제형 전환 기술 ALT-B4 상용화에 성공하며 글로벌 시장에 본격 진입했다. ALT-B4를 적용해 개발한 미국 머크(MSD)의 면역항암제 키트루다SC(제품명 키트루다 큐렉스)가 미국식품의약국(FDA) 허가를 받으면서 블록버스터 의약품의 특허 연장 전략까지 입증했다는 평가가 나온다.\n신한투자증권은 22일 ‘FDA 승인, 이제 전 세계가 로열티 낸다’ 보고서를 통해 “한국 바이오 역사상 최초로 국내 플랫폼이 세계 매출 1위 블록버스터 의약품에 장착돼 FDA 승인을 획득했다”고 밝혔다. 신한투자증권은 “유럽도 내년 상반기에서 앞당겨진 올해 4분기 승인 예정으로 세계 승인이 마무리 수순”이라며 “올 3분기 FDA 승인에 따른 수백억원의 마일스톤(단계별 기술료) 인식 공시도 예상된다”고 분석했다.\n보고서에 따르면 키트루다SC는 마일스톤 4%를 가정했을 때 올해 206억원을 시작으로 2028년까지 1조4771억원의 마일스톤 수령이 예상된다. MSD는 지난 20일 키트루다SC의 FDA 품목허가를 받았다. 기존 20~30분 이상 걸리던 키트루다 정맥주사(IV) 제형에 비해 키트루다SC는 1~2분 이내에 주사할 수 있다.\n키트루다는 지난해 매출 41조원을 올린 세계 1위 의약품이다. MSD는 키트루다IV가 항암제 중 비교적 투약 시간이 짧은 편임에도 불구하고 SC 제형 개발을 추진했다. 이는 특허 방어 전략에 무게를 둔 결정이라는 해석에 힘이 실린다. 키트루다IV의 주요 특허는 2028년 만료를 앞두고 있으며, MSD는 알테오젠의 SC 전환 플랫폼 ALT-B4를 적용해 완전히 다른 제형 특허를 새롭게 구축했다.\nSC는 기존 정맥주사 방식과는 별도로 제형 특허가 인정된다. 알테오젠의 ALT-B4를 활용한 키트루다SC는 2043년까지 특허 보호가 가능하다. 알테오젠의 유일한 경쟁사인 할로자임의 PH20은 2028년 특허가 만료될 예정이다.\n할로자임은 SC 전환 플랫폼 PH20 하나로 매출 1조원을 달성한 회사다. 지난해 매출 10억1500만달러, 상각전영업이익(EBITDA)은 6억3200만달러에 달했다. 다잘렉스, 옵디보, 티쎈트릭 등 블록버스터 의약품 9종이 PH20을 적용해 상용화됐으며 로열티만으로 전체 매출의 절반 이상을 벌어들이고 있다.\n이런 SC제형 전환 기술을 보유한 회사는 세계에서 할로자임과 알테오젠 두 곳뿐이다. 업계는 알테오젠이 ‘포스트 할로자임’으로 성장할 가능성에 주목하고 있다. 알테오젠은 항체약물접합체(ADC), 이중항체, 짧은간섭 RNA(siRNA) 등 차세대 플랫폼까지 SC제형을 확장 중이다.\n세계 1위 ADC 매출 의약품인 일본 다이이찌산쿄 엔허투는 ALT-B4를 적용해 SC 임상에 들어갔으며 영국 아스트라제네카는 지난 3월 기술이전 계약에서 이중항체 개발을 포함했다. 하지만 할로자임은 단일항체의약품 이외에 차세대 플랫폼 계약은 단 한 건도 없다. 업계 관계자는 “알테오젠이 적용 기술 범위와 파트너 확장성 면에서 할로자임을 뛰어넘을 수 있을 것”이라고 말했다. 알테오젠은 이날 7.3% 올라 역대 최고가인 50만7000원에 거래를 마쳤다.\n김유림 기자 youforest@hankyung.com", "category": "IT/과학"}
{"id": "26394dd6bd84ee2e94eab72bac0f326edc0ef54d", "source": "한국경제 IT", "title": "알지노믹스, 코스닥 심사 통과…초격차기술특례 상장 1호 유력", "link": "https://www.hankyung.com/article/2025092202401", "author": "이우상", "published_at": "2025-09-22T08:09:17+00:00", "date": "2025-09-22", "thumbnail": "https://img.hankyung.com/photo/202509/AA.41810644.1.jpg", "summary": "유전자치료제 개발사 알지노믹스와 항체약물접합체(ADC) 전문기업 에임드바이오가 나란히 한국거래소 문턱을 넘었다. 기술력과 기술 수출 실적을 인정받아 연내 코스닥시장에 입성할 전망이다. 22일 거래소에 따르면 알지노믹스와 에임드바이오는 지난 19일 코스닥 상장예비심사 승인을 받았다.", "body": "유전자치료제 개발사 알지노믹스와 항체약물접합체(ADC) 전문기업 에임드바이오가 나란히 한국거래소 문턱을 넘었다. 기술력과 기술 수출 실적을 인정받아 연내 코스닥시장에 입성할 전망이다.\n22일 거래소에 따르면 알지노믹스와 에임드바이오는 지난 19일 코스닥 상장예비심사 승인을 받았다. 알지노믹스는 과학기술정보통신부가 선정한 ‘국가전략기술 기업’ 중 처음으로 초격차 기술특례 상장 트랙을 밟아 1호 기업이 될 전망이다. 초격차 기술특례 트랙은 국가 전략기술로 인정된 기술 보유 기업이 일정 기술성 평가 요건(A등급 1개 이상)을 충족하면 빠른 심사와 완화된 상장 요건을 적용받는 제도다. 바이오기업이 코스닥 상장을 위해 가장 흔히 거치는 기술특례제도는 두 개 평가기관에서 A·BBB 이상 등급을 받아야 하지만 초격차 특례 기업은 한 개 기관에서 A 이상 등급을 받으면 된다. 알지노믹스는 두 개 평가기관에서 모두 A등급을 받아 이 기준을 통과했다.\n2017년 설립된 알지노믹스는 독자 개발한 RNA 치환효소 기반 편집·교정 플랫폼으로 항암제와 희소난치성 질환 치료제를 개발하고 있다. 주력 후보물질인 간세포암 유전자치료제 RZ-001은 미국 식품의약국(FDA)에서 패스트트랙과 희소의약품 지정(ODD)을 받았다. 이성욱 알지노믹스 대표는 “세계 첫 RNA 치환효소 플랫폼을 기반으로 차세대 RNA 교정 치료제의 새로운 패러다임을 열겠다”고 밝혔다.\n기술특례상장으로 코스닥 문턱을 넘은 에임드바이오는 삼성라이프사이언스펀드가 2023년 투자해 시장의 주목을 받았다. 암세포만 찾아 공격하는 ADC를 만드는 데 필수인 항체 발굴에서 경쟁력이 높다는 평가를 받고 있다.\n허남구 에임드바이오 대표는 “이번 코스닥 상장 예비심사 승인으로 회사의 기술적 완성도와 성장 잠재력을 다시 한번 확인받았다”며 “국내를 넘어 글로벌 ADC 시장에서 영향력을 확대하는 선도 기업이 되겠다”고 말했다.\n이우상 기자 idol@hankyung.com", "category": "IT/과학"}
