[
  {
    "id": "d3075a7c23225748baefe6fb66031ca4260504c6",
    "source": "한국경제 IT",
    "title": "샤페론, 유럽피부과학회에서 원형탈모 혁신신약 연구결과 발표",
    "link": "https://www.hankyung.com/article/202509244529i",
    "author": "이우상",
    "published_at": "2025-09-24T02:17:00+00:00",
    "date": "2025-09-24",
    "thumbnail": "https://img.hankyung.com/photo/202509/01.41682099.1.jpg",
    "summary": "샤페론 이 자체 인공지능(AI) 신약개발 플랫폼 ‘에이든(AIDEN)’으로 발굴한 원형탈모 치료제의 전임상 연구 결과를 유럽 피부과학회에서 발표했다. 샤페론은 원형탈모 치료제 ‘SH1010337’이 전임상시험에서 면역조절을 통한 모발 성장 촉진 효과를 확인했다고 24일 밝혔다. SH1010337은 샤페론이 10여년간 축…",
    "body": "샤페론\n이 자체 인공지능(AI) 신약개발 플랫폼 ‘에이든(AIDEN)’으로 발굴한 원형탈모 치료제의 전임상 연구 결과를 유럽 피부과학회에서 발표했다.\n샤페론은 원형탈모 치료제 ‘SH1010337’이 전임상시험에서 면역조절을 통한 모발 성장 촉진 효과를 확인했다고 24일 밝혔다.\nSH1010337은 샤페론이 10여년간 축적해온 ‘염증 복합체’ 데이터를 인공지능이 학습해 도출한 혁신적 물질이다. 샤페론의 독자적 AI 플랫폼 AIDEN은 방대한 데이터셋을 바탕으로 GPCR 19와 같은 난해한 표적까지 과학적으로 설계·발굴할 수 있도록 했다.\n탈모는 일반적으로 호르몬 영향에 따른 ‘남성형 탈모’와 자가면역 반응으로 인한 ‘원형 탈모’로 구분된다. 이 중 원형 탈모는 삶의 질을 크게 저하시킬 뿐 아니라 초기 국소 부위에서 시작해 두피 전체, 경우에 따라 전신까지 빠르게 확산될 수 있다. 치료 난이도와 재발률이 높은 데다 현재 사용중인 JAK 저해제는 부작용, 장기 치료의 안전성, 가격 부담, 치료 중단 시 재발 등 한계로 인해 중증·소아 환자군 등에서는 여전히 미충족 수요가 크다.\n치열한 탈모 치료제 개발 경쟁 속에서 샤페론은 오랜 GPCR19 연구를 바탕으로 면역 제어를 통한 세계 최초의 원형탈모 치료 기술을 선보였다. SH1010337은 염증 복합체 과활성을 억제하고 조절 T세포(Treg)를 증가시켜 자가면역 반응에 의한 원형탈모 모델에서 두피 면역체계 정상화와 모낭 재생 촉진 효과를 입증했다.\n대표적인 전임상 원형탈모 모델인 ‘LNC(림프절 유래 세포) 유도 마우스 모델’에서 SH1010337은 탈모 부위(탈모반)를 현저히 감소시켰으며, 경쟁 약물인 JAK 저해제가 약 62%의 회복률을 보인 반면 SH1010337은 74%의 회복률을 기록해 우수한 효능을 확인했다. 기존 치료제 대비 뛰어난 면역조절 및 모발 재생 효과와 함께 기존 치료제에 수반되던 광범위한 면역억제와 재발 위험을 줄일 가능성을 보여줬다.\n후보물질 발굴 과정에는 샤페론의 AI 플랫폼 AIDEN의 고도화된 성능이 집약됐다. 탐색 속도를 기존 신약 대비 획기적으로 단축했을 뿐 아니라, 활성, 독성 예측, 화학적 물성 설계까지 자체 알고리즘과 대규모 데이터셋 학습으로 구현했다.\n회사측 관계자는 “이번 연구 성과가 제약 업계 최초의 ‘GPCR19’ 표적 기반 원형탈모 치료제라는 점에서 시장의 긍정적 평가가 잇따르고 있다”고 했다.\n과거 글로벌 제약사들이 GPCR19 타깃을 통한 치료제 개발에서 잇따라 실패했던 사례를 교훈 삼아 한층 정교한 설계를 이룬 점도 차별화 요소다. AIDEN은 다년간 축적된 빅데이터를 완전히 학습해 기존 알고리즘으로 해결하기 어려웠던 신약 설계 및 독성·활성 예측에서 의미 있는 성과를 냈다는 게 회사 측의 설명이다.\n이 관계자는 “자체 AI 기반 GPCR19 표적 치료제는 면역 균형 회복과 장기적 안전성에서 JAK 저해제 대비 차별화된 경쟁력을 가지고 있으며 이번 전임상 연구를 통해 원형탈모 치료를 넘어 자가 면역질환질환 전반으로 확장 가능성을 보여줬다는 점에서 의미가 있다”며 “SH1010337의 모체가 되는 아토피 치료제 누겔(NuGel)이 바르는 약으로 미국 임상 2상과 국내 임상 2상 시험에서 우수한 항염증 효과와 안전성이 검증됐기 때문에 SH1010337의 인체 안전성도 높을 것”이라고 말했다.\n글로벌 원형탈모 시장은 2025년 약 38억달러(약 5조원)에서 2034년 69억달러(약 10조원)로 성장할 전망이다.\n이우상 기자 idol@hankyung.com",
    "category": "IT/과학"
  },
  {
    "id": "b897146506e570012e29e7b941737d53726bab50",
    "source": "한국경제 IT",
    "title": "'감금' 잦은 캄보디아 해외취업 사기…잡코리아 칼 빼 들었다",
    "link": "https://www.hankyung.com/article/202509232540g",
    "author": "박수빈",
    "published_at": "2025-09-24T01:49:34+00:00",
    "date": "2025-09-24",
    "thumbnail": "https://img.hankyung.com/photo/202509/01.41826308.1.jpg",
    "summary": "잡코리아가 고용노동부와 손잡고 해외 채용공고 검증 절차 강화에 나섰다. 최근 소셜미디어(SNS)를 통한 캄보디아 등 동남아 지역에서 ‘고수익 미끼’ 해외 채용공고를 내세운 취업 사기가 발생하고 있어서다. 해외 취업을 준비하는 청년층 구직자의 피해를 예방하기 위한 취지다.",
    "body": "잡코리아가 고용노동부와 손잡고 해외 채용공고 검증 절차 강화에 나섰다. 최근 소셜미디어(SNS)를 통한 캄보디아 등 동남아 지역에서 ‘고수익 미끼’ 해외 채용공고를 내세운 취업 사기가 발생하고 있어서다. 해외 취업을 준비하는 청년층 구직자의 피해를 예방하기 위한 취지다.\n잡코리아는 24일 해외 채용공고 검증 절차 강화에 나섰다고 밝혔다. 최근 일어난 캄보디아 해외 취업 사기는 합법적 일자리처럼 위장한 채 실제로는 강제노동, 감금·납치로 이어지는 것이 특징이다. 캄보디아 감금 피해 신고는 지난 2023년 17건에 그쳤으나 지난해 220건, 올해 7월까지 252건으로 급증했다.\n잡코리아는 해외 채용공고 시스템을 개편했다. △과장 급여·근무조건 공고 필터링 강화 △해외 채용공고 안내 문구 보강 △캄보디아 지역 공고의 경우 사전 검수·승인 절차 의무화가 이뤄진다. 관련 주의 공지를 업데이트하고 내부 영업운영과 CS 조직에 집중 모니터링 가이드를 배포해 대응을 강화했다.\n추가로 잡코리아는 고수익, 취업 알선 등 문제 소지가 있는 키워드의 자동 필터링과 인공지능(AI) 기반 검층 체계 고도화를 추진 중이다. 채용공고 등록 단계서부터 사기성 공고를 걸러내기 위한 장치다. 잡코리아는 향후 기술적 보완과 제도적 보완을 병행할 계획이다.\n특히 잡코리아가 운영하는 아르바이트 플랫폼 알바몬은 AI 기반 자동화 심사 시스템 FJDS(Fake Job-posting Detection System)를 도입해 무료 공고 중 허위·불법 게시물을 조기에 차단하고 있다. FJDS는 금융권의 이상 거래 탐지(FDS) 개념을 채용 플랫폼에 적용한 시스템이다.\nFJDS는 과거 수동 검수가 필요했던 상당 부분을 자동화했다. 그 결과 자동 승인 비율은 88% 이상으로 높아졌다. 분류 오류 발생률은 낮아 안정성이 입증됐다.\n윤현준 잡코리아 대표이사는 “정부와 함께 구직자 보호에 나서는 것은 잡코리아의 중요한 사회적 책무”라며 “이번 공고 검증 강화는 구직자들이 해외 취업 과정에서도 안심할 수 있는 환경을 만드는 출발점”이라고 강조했다. 이어 “앞으로도 AI 검증 시스템 고도화와 제도적 보완을 병행해 문제 공고를 사전에 차단하고, 건전한 채용 생태계 조성을 위해 최선을 다하겠다”고 말했다.\n박수빈 한경닷컴 기자 waterbean@hankyung.com",
    "category": "IT/과학"
  },
  {
    "id": "e834f3bcdf2bccb15b532ce13627af6d06055b7e",
    "source": "한국경제 IT",
    "title": "엘앤씨바이오, 스킨부스터 日 미용 의료 시장 진출",
    "link": "https://www.hankyung.com/article/202509244099i",
    "author": "이우상",
    "published_at": "2025-09-24T00:41:11+00:00",
    "date": "2025-09-24",
    "thumbnail": "https://img.hankyung.com/photo/202509/01.41797024.1.jpg",
    "summary": "재생의학 전문기업 엘앤씨바이오 가 일본 미용·의료 시장 공략에 본격적으로 나선다. 엘앤씨바이오는 유통사 프레스 재팬(PRSS JAPAN)과 전략적 파트너십을 체결하고, 자사의 ECM(세포외기질) 기반 스킨부스터 ‘엘라비에 리투오’(일본 브랜드명 ‘브나쥬’(BNAJU))를 일본 최대 미용·의료 네트워크인 쇼난 뷰티 클리닉…",
    "body": "재생의학 전문기업\n엘앤씨바이오\n가 일본 미용·의료 시장 공략에 본격적으로 나선다.\n엘앤씨바이오는 유통사 프레스 재팬(PRSS JAPAN)과 전략적 파트너십을 체결하고, 자사의 ECM(세포외기질) 기반 스킨부스터 ‘엘라비에 리투오’(일본 브랜드명 ‘브나쥬’(BNAJU))를 일본 최대 미용·의료 네트워크인 쇼난 뷰티 클리닉(Shonan Beauty Clinic, SBC)에 공급한다고 24일 밝혔다.\n이번 계약을 통해 PRSS JAPAN은 공식 유통 파트너로서, 오는 10월부터 쇼난 뷰티 클리닉 전국 150여 개 지점에 BNAJU를 공급한다. BNAJU는 ‘(아름다움과 자연스러운 재생‘(Beauty and Natural Rejuvenation)의 약자로, 자연스러운 피부 회복을 지향하는 브랜드 콘셉트를 담았다.\n프레스 재팬은 글로벌 미용·의료 제품의 일본 시장 진출을 지원해온 전문 유통사로, 일본 내 의료기관 네트워크와 규제 대응 경험을 바탕으로 신제품의 시장 안착에 강점을 갖고 있다.\n쇼난 뷰티 클리닉은 일본 전역에 약 150개 지점을 운영하는 대형 미용·의료 네트워크로, 연간 수백만 명이 방문하는 일본 대표 미용의료 브랜드다. 합리적인 가격과 높은 의료 표준으로 젊은 층과 직장인 등 폭넓은 고객층을 확보하고 있다.\n업계에서는 이번 계약이 단순 제품 공급을 넘어, 일본 미용·의료 시장 진입의 교두보가 될 것으로 평가한다. 시장조사기관 IMARC에 따르면 일본 미용·의료 시장은 2024년 기준 10억 8000만 달러(한화 약 1조 5000억 원) 규모로, 연평균 11% 이상의 성장세가 전망된다. 엘앤씨바이오는 이번 파트너십을 통해 일본 내 브랜드 인지도와 매출 기반을 동시에 확보하며, 글로벌 시장에서의 입지를 강화할 것으로 기대된다.\n엘앤씨바이오 관계자는 “국내에서 임상적 안전성과 효과를 인정받은 ECM 스킨부스터 리투오가 일본 최대 미용의료 네트워크를 통해 현지 시장에 진출하게 됐다”며 “싱가포르에 이은 일본의 글로벌 공급망 확대에 그치지 않고, 향후 아시아 주요 시장 추가 진출도 적극 추진할 계획”이라고 했다.\n이어 “국내외 수요 증가에 대응하기 위해 생산라인 2교대 운영과 추가 시설 확장에 나서고 있다”고 덧붙였다.\n이우상 기자 idol@hankyung.com",
    "category": "생명과학"
  },
  {
    "id": "9115c81ada8895cf91447e3bf24e332ccbd29e90",
    "source": "한국경제 IT",
    "title": "직접 콘텐츠 짜는 K팝 팬덤…韓, 글로벌 IP 허브 도약할 것",
    "link": "https://www.hankyung.com/article/2025092334211",
    "author": "고은이",
    "published_at": "2025-09-23T16:37:20+00:00",
    "date": "2025-09-24",
    "thumbnail": "https://img.hankyung.com/photo/202509/AA.41822488.1.jpg",
    "summary": "“K팝을 단순 음악 비즈니스로만 가두기엔 아쉽죠. 영화, 공연, 브랜드 등 더 큰 사업으로 확장하는 게 중요합니다. 이를 위해 다양한 기술을 접목 중입니다.”(유동주 하이브 뮤직그룹 APAC 대표) “인공지능(AI)이 발전하면서 지브리 애니메이션, ‘오징어 게임’ 같은 작품을 단 몇 달 만에 제작할 수 있게 됐습니다.",
    "body": "“K팝을 단순 음악 비즈니스로만 가두기엔 아쉽죠. 영화, 공연, 브랜드 등 더 큰 사업으로 확장하는 게 중요합니다. 이를 위해 다양한 기술을 접목 중입니다.”(유동주 하이브 뮤직그룹 APAC 대표)\n“인공지능(AI)이 발전하면서 지브리 애니메이션, ‘오징어 게임’ 같은 작품을 단 몇 달 만에 제작할 수 있게 됐습니다. 지식재산권(IP) 발굴과 활용을 위한 새로운 룰이 필요합니다.”(이승윤 스토리 대표)\n◇“한국은 IP-크립토 네이티브”\n23일 서울 성수동 앤더슨씨에서 열린 글로벌 IP 콘퍼런스 ‘오리진 서밋 2025’엔 전 세계 20개국의 콘텐츠·블록체인·AI업계 스타급 인사가 총출동했다. ‘아기상어’ 제작자인 이승규 더핑크퐁컴퍼니 공동창업자, 저스틴 선 트론 창업자, 아서 헤이스 비트멕스 공동창업자, 루카 네츠 퍼지펭귄 창업자 등이다. 행사장에 모인 전문가들은 넷플릭스 애니메이션 ‘케이팝 데몬 헌터스’(케데헌)의 성공을 통해 한국 IP의 글로벌 경쟁력이 입증된 만큼 새로운 제작·유통 생태계가 필요하다고 입을 모았다.\n케데헌 음악을 대부분 담당한 더블랙레이블의 정경인 대표는 “몇 년 후 한국은 글로벌 콘텐츠 허브가 될 것”이라고 전망했다. 그는 “K팝 팬덤은 ‘디지털 네이티브’인 데다 프로슈머를 넘어 적극적으로 콘텐츠 제작에 참여한다는 게 특징”이라고 했다. 이성수 SM엔터테인먼트 최고A&R책임자(CAO)는 “SM엔터는 유료 팬클럽 제도를 처음 도입하고 팬과의 소통 플랫폼을 구축하는 등 기술 발전에 따라 콘텐츠를 발전시켰다”며 “최근엔 AI와 웹3 기술 발전에 주목하고 이를 적용할 방안을 준비하고 있다”고 말했다. 유동주 대표는 “멀티 레이블 체제와 팬덤 플랫폼, 첨단 기술을 결합해 다양한 시도를 하고 있다”고 했다.\n다만 넷플릭스 등 글로벌 플랫폼에 유통을 의존하다 보니 IP 창작자가 권리를 제대로 지키지 못한다는 목소리도 나왔다. IP 자산의 특성상 유동성이 부족해 넷플릭스 같은 거대 플랫폼의 독점적 투자가 불가피한 상황이라는 지적이다. 이승윤 대표는 “IP를 토큰화해 창작자를 지원할 수 있는 생태계가 구축된다면 창작자의 권리를 보호하면서 공정한 수익 배분이 가능하다”며 “대형 플랫폼에 유리한 IP 독점 문제를 블록체인 기술이 해결할 수 있다”고 말했다.\n이 대표는 한국이 블록체인을 활용한 새로운 콘텐츠 IP 생태계 구축에 최적화돼 있다고 분석했다. “IP, AI, 크립토 네이티브 국가”라는 이유에서다. 김서준 해시드 대표는 “팬덤 플랫폼에서 볼 수 있듯 K콘텐츠는 굉장히 기술 친화적”이라며 “블록체인과 잘 융합할 것”이라고 말했다.\n◇AI에 맞는 새로운 IP 생태계 온다\n스토리에 따르면 예술, 브랜드, 과학 등 글로벌 콘텐츠 IP 자산 규모는 총 80조달러에 달한다. AI 시대를 맞아 콘텐츠 창작·유통 메커니즘이 바뀌면서 이들 IP에 블록체인 도입과 토큰화가 본격적으로 이뤄질 것이라는 게 이날 행사에 참석한 전문가들의 의견이다. 네츠 창업자는 “무엇이 원작이고 무엇이 이후에 파생된 AI 창작물인지 구별하기 어려운 시대가 올 것”이라며 “블록체인 기술은 AI 창작물을 알 수 있게 하고, 원본 IP를 활용한 추가 창작물의 공정한 권리도 찾게 해줄 것”이라고 말했다. IP에 꼬리표를 달아 그 IP에서 나오는 가치를 파악하고 이에 따른 수익 배분이 가능해진다는 얘기다.\n블록체인은 거래가 발생하면 기록을 중앙 서버에 저장하지 않고 네트워크에 참여하는 구성원이 동일한 데이터베이스를 분산 관리하는 게 특징이다. 비트코인이 가상공간에서 돈을 자유롭게 송금할 수 있는 환경을 구축했듯이 블록체인 기술을 활용해 IP를 중개자 없이 자유롭게 사용하는 시대가 올 것이란 전망도 나왔다. 실질적인 움직임도 일어나고 있다. ‘다크 나이트’ 시리즈를 제작한 미국 할리우드 대표 작가 데이비드 고이어가 추진한 팬 참여형 인터랙티브 작품 ‘이머전스’ 프로젝트가 대표적이다. 마룬5, 케이티 페리, 저스틴 비버 등 미국 대형 팝 뮤지션도 IP 저작권을 토큰화했다.\n고은이/최다은 기자 koko@hankyung.com",
    "category": "IT/과학"
  },
  {
    "id": "a913e75a8963f09e1049551dd993e264809a236f",
    "source": "한국경제 IT",
    "title": "앱 다운받던 구글플레이의 변신…웹툰·드라마도 바로본다",
    "link": "https://www.hankyung.com/article/202509232013i",
    "author": "김인엽",
    "published_at": "2025-09-23T13:00:01+00:00",
    "date": "2025-09-23",
    "thumbnail": "https://img.hankyung.com/photo/202509/01.41817990.1.jpg",
    "summary": "구글이 앱스토어 구글플레이에 바로 숏폼 드라마와 웹툰 등을 볼 수 있는 '엔터테인먼트' 탭을 신설한다. 이날부터 구글플레이에는 기존 앱 상단에 있던 '추천' '인기 차트' '키즈' 등에 더해 엔터테인먼트라는 새로운 탭이 추가된다. 이곳에서 사용자들은 영화, 웹툰, 숏폼 드라마, TV프로그램 등 모바일에 최적화된 콘텐츠들…",
    "body": "구글이 앱스토어 구글플레이에 바로 숏폼 드라마와 웹툰 등을 볼 수 있는 '엔터테인먼트' 탭을 신설한다.\n이날부터 구글플레이에는 기존 앱 상단에 있던 '추천' '인기 차트' '키즈' 등에 더해 엔터테인먼트라는 새로운 탭이 추가된다. 이곳에서 사용자들은 영화, 웹툰, 숏폼 드라마, TV프로그램 등 모바일에 최적화된 콘텐츠들을 미리볼 수 있다. 이를 위해 구글플레이는 카카오·네이버 등 국내 웹툰 플랫폼과 쿠팡플레이·왓챠 등 국내 OTT 들과도 손잡았다.\n예를 들어 쿠팡플레이에서 제공하는 '직장인들'의 영상 샘플을 일부 본 뒤 나머지는 쿠팡플레이 앱에서 이어서 재생하게 된다.어플리케이션을 내려받던 구글플레이가 콘텐츠 소비의 공간으로 역할을 넓힌 것이다. 아우라쉬 마흐보드 구글플레이 게임 총괄은 \"사용자가 단순히 앱을 찾으러 플레이를 방문하는 것이 아니라, 플레이가 사용자에게 그들이 사랑하는 콘텐츠를 적극적으로 제공하게 된다\"고 설명했다.\n엔터테인먼트 탭은 한국 맞춤형으로 제작된 로컬라이징 전략의 일환이기도 하다. 이미 구글은 인도에 '크리켓 허브', 일본에 '만화 공간'과 같은 맞춤형 탭을 신설했다. 한국에서는 K팝 그룹은 세븐틴의 월드투어 10주년을 기념하는 콘텐츠 등 구글플레이가 제공하는 독점 콘텐츠들도 이 탭에서 즐길 수 있다. 마흐보드 총괄은 \"한국에서는 흥미진진한 소규모 콘텐츠에 대한 수요가 매우 크다\"라며 \"다채로운 콘텐츠를 한데 모아 모바일 중심 경험을 위해 최적화했다\"고 강\n조했다.\n또 구글은 모바일 게임 앱스토어였던 구글 플레이게임즈의 저변을 PC 시장으로 확대했다. 또 인공지능(AI) 챗봇인 제미나이를 게임에 결합해 실시간으로 공략법을 알려주는 코칭 기능도 도입했다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com",
    "category": "IT/과학"
  }
]
